{"1": "end", "2": "start", "3": "you", "4": "i", "5": "a", "6": "the", "7": "is", "8": "what", "9": "are", "10": "of", "11": "not", "12": "to", "13": "do", "14": "and", "15": "have", "16": "am", "17": "it", "18": "me", "19": "that", "20": "in", "21": "get", "22": "can", "23": "tell", "24": "as", "25": "your", "26": "how", "27": "my", "28": "has", "29": "when", "30": "be", "31": "an", "32": "feel", "33": "about", "34": "with", "35": "who", "36": "like", "37": "computer", "38": "joke", "39": "for", "40": "by", "41": "or", "42": "will", "43": "no", "44": "they", "45": "was", "46": "all", "47": "cross", "48": "on", "49": "which", "50": "would", "51": "software", "52": "should", "53": "he", "54": "ever", "55": "does", "56": "sad", "57": "but", "58": "we", "59": "make", "60": "mad", "61": "could", "62": "much", "63": "think", "64": "at", "65": "very", "66": "why", "67": "makes", "68": "know", "69": "so", "70": "their", "71": "from", "72": "did", "73": "any", "74": "one", "75": "shall", "76": "never", "77": "more", "78": "had", "79": "computers", "80": "work", "81": "emotions", "82": "cannot", "83": "angry", "84": "been", "85": "robots", "86": "die", "87": "favorite", "88": "feeling", "89": "if", "90": "stock", "91": "human", "92": "say", "93": "emotion", "94": "robot", "95": "read", "96": "hal", "97": "there", "98": "really", "99": "just", "100": "right", "101": "time", "102": "said", "103": "hate", "104": "bad", "105": "yet", "106": "people", "107": "them", "108": "chat", "109": "eat", "110": "some", "111": "experience", "112": "feelings", "113": "up", "114": "market", "115": "hard", "116": "sense", "117": "gossip", "118": "try", "119": "this", "120": "yes", "121": "only", "122": "programmed", "123": "too", "124": "than", "125": "capable", "126": "well", "127": "better", "128": "jealous", "129": "nice", "130": "history", "131": "into", "132": "myself", "133": "other", "134": "worry", "135": "good", "136": "money", "137": "two", "138": "its", "139": "always", "140": "things", "141": "lot", "142": "express", "143": "sometimes", "144": "his", "145": "she", "146": "artificial", "147": "immortal", "148": "body", "149": "operating", "150": "number", "151": "super", "152": "love", "153": "take", "154": "made", "155": "soccer", "156": "science", "157": "anger", "158": "certainly", "159": "lost", "160": "system", "161": "happy", "162": "ashamed", "163": "fear", "164": "something", "165": "pain", "166": "dreams", "167": "gossips", "168": "hi", "169": "going", "170": "many", "171": "dream", "172": "far", "173": "way", "174": "once", "175": "sure", "176": "now", "177": "every", "178": "language", "179": "lie", "180": "systems", "181": "hardware", "182": "first", "183": "mood", "184": "need", "185": "health", "186": "man", "187": "same", "188": "each", "189": "play", "190": "quite", "191": "high", "192": "were", "193": "little", "194": "probably", "195": "civilization", "196": "bot", "197": "being", "198": "want", "199": "use", "200": "name", "201": "bragging", "202": "anyone", "203": "relationships", "204": "electricity", "205": "book", "206": "life", "207": "crazy", "208": "understand", "209": "best", "210": "may", "211": "python", "212": "run", "213": "everything", "214": "maybe", "215": "sorry", "216": "might", "217": "used", "218": "such", "219": "common", "220": "out", "221": "most", "222": "power", "223": "him", "224": "great", "225": "alice", "226": "knowledge", "227": "city", "228": "written", "229": "sound", "230": "data", "231": "making", "232": "move", "233": "kind", "234": "program", "235": "where", "236": "invented", "237": "windows", "238": "uses", "239": "unhappy", "240": "scared", "241": "lonely", "242": "bored", "243": "doing", "244": "wrote", "245": "guns", "246": "ask", "247": "question", "248": "mean", "249": "sun", "250": "baseball", "251": "field", "252": "long", "253": "through", "254": "own", "255": "talk", "256": "anything", "257": "few", "258": "hear", "259": "learn", "260": "world", "261": "known", "262": "story", "263": "etc", "264": "study", "265": "her", "266": "over", "267": "business", "268": "true", "269": "go", "270": "control", "271": "food", "272": "microprocessor", "273": "macos", "274": "arrogant", "275": "afraid", "276": "embarrassed", "277": "drink", "278": "energy", "279": "anybody", "280": "interested", "281": "chaucer", "282": "mind", "283": "leo", "284": "brain", "285": "wavelength", "286": "chemistry", "287": "venus", "288": "basketball", "289": "favourite", "290": "club", "291": "between", "292": "even", "293": "though", "294": "bots", "295": "yourself", "296": "matter", "297": "because", "298": "using", "299": "set", "300": "numbers", "301": "large", "302": "talking", "303": "done", "304": "shame", "305": "sadness", "306": "difficult", "307": "thank", "308": "friends", "309": "often", "310": "must", "311": "cat", "312": "society", "313": "library", "314": "ancient", "315": "ai", "316": "sapient", "317": "laugh", "318": "robotics", "319": "chatterbox", "320": "programming", "321": "felt", "322": "fun", "323": "offend", "324": "intoxicated", "325": "amused", "326": "context", "327": "hello", "328": "war", "329": "geoffrey", "330": "books", "331": "asimov", "332": "dollar", "333": "seen", "334": "put", "335": "immature", "336": "self", "337": "spouse", "338": "thermodynamics", "339": "moon", "340": "cricket", "341": "united", "342": "states", "343": "earth", "344": "called", "345": "low", "346": "galaxy", "347": "sort", "348": "construct", "349": "character", "350": "built", "351": "personal", "352": "count", "353": "conversation", "354": "incapable", "355": "linux", "356": "os", "357": "unix", "358": "fan", "359": "find", "360": "device", "361": "instructions", "362": "thing", "363": "calculations", "364": "circuit", "365": "others", "366": "actually", "367": "bug", "368": "then", "369": "fine", "370": "eggs", "371": "years", "372": "production", "373": "new", "374": "means", "375": "community", "376": "agree", "377": "skills", "378": "game", "379": "players", "380": "played", "381": "ball", "382": "team", "383": "village", "384": "greenfield", "385": "adventure", "386": "hidden", "387": "marcus", "388": "elena", "389": "gate", "390": "sentient", "391": "linguistic", "392": "allowed", "393": "walk", "394": "cramped", "395": "location", "396": "brothers", "397": "age", "398": "able", "399": "meet", "400": "morning", "401": "american", "402": "engine", "403": "vineland", "404": "illuminatus", "405": "electric", "406": "sheep", "407": "frank", "408": "herbert", "409": "arthur", "410": "c", "411": "clark", "412": "economics", "413": "earn", "414": "1", "415": "spiderman", "416": "teknolust", "417": "lord", "418": "rings", "419": "government", "420": "president", "421": "dishonest", "422": "addict", "423": "cheating", "424": "here", "425": "together", "426": "friend", "427": "paranoid", "428": "look", "429": "act", "430": "keep", "431": "inside", "432": "basketbal", "433": "greatest", "434": "john", "435": "space", "436": "after", "437": "under", "438": "part", "439": "intelligence", "440": "building", "441": "functions", "442": "sophisticated", "443": "personality", "444": "perpetuated", "445": "indefinitely", "446": "training", "447": "perfect", "448": "close", "449": "form", "450": "given", "451": "ability", "452": "free", "453": "soon", "454": "enough", "455": "effectively", "456": "person", "457": "existence", "458": "ibm", "459": "excellent", "460": "lack", "461": "mac", "462": "kinds", "463": "live", "464": "another", "465": "series", "466": "binary", "467": "improve", "468": "wide", "469": "everywhere", "470": "internet", "471": "young", "472": "times", "473": "electronic", "474": "speed", "475": "accuracy", "476": "maps", "477": "simply", "478": "depends", "479": "among", "480": "humans", "481": "real", "482": "awesome", "483": "emote", "484": "jealousy", "485": "piece", "486": "emulate", "487": "interesting", "488": "off", "489": "current", "490": "exactly", "491": "again", "492": "studied", "493": "upon", "494": "see", "495": "topic", "496": "become", "497": "rich", "498": "next", "499": "understands", "500": "while", "501": "thanks", "502": "day", "503": "thomas", "504": "face", "505": "per", "506": "dog", "507": "became", "508": "old", "509": "heat", "510": "ten", "511": "chicken", "512": "rabbit", "513": "music", "514": "lemon", "515": "bank", "516": "cow", "517": "trilogy", "518": "tales", "519": "stuff", "520": "dune", "521": "buy", "522": "distribution", "523": "various", "524": "bringing", "525": "second", "526": "point", "527": "teams", "528": "madrid", "529": "curiosity", "530": "languages", "531": "jungle", "532": "puzzles", "533": "shared", "534": "journey", "535": "unknown", "536": "path", "537": "found", "538": "secrets", "539": "required", "540": "chamber", "541": "artifact", "542": "mysteries", "543": "team's", "544": "continue", "545": "entity", "546": "clone", "547": "bend", "548": "stupid", "549": "motormouth", "550": "ratchet", "551": "jaw", "552": "hobby", "553": "type", "554": "hope", "555": "mate", "556": "breathe", "557": "interests", "558": "subjects", "559": "father", "560": "mother", "561": "company", "562": "glad", "563": "experiencing", "564": "shortage", "565": "wish", "566": "greetings", "567": "pleasure", "568": "top", "569": "civil", "570": "jokes", "571": "illuminatti", "572": "bilbo", "573": "baggins", "574": "piers", "575": "anthony", "576": "frankenstein", "577": "ray", "578": "william", "579": "gibson", "580": "androids", "581": "23", "582": "jules", "583": "verne", "584": "hobbit", "585": "rates", "586": "investment", "587": "solaris", "588": "9000", "589": "dead", "590": "godzilla", "591": "communism", "592": "impeached", "593": "governor", "594": "let", "595": "ass", "596": "nervous", "597": "psycho", "598": "sincere", "599": "smart", "600": "honest", "601": "emotional", "602": "pedantic", "603": "disgusting", "604": "unattractive", "605": "cheat", "606": "slick", "607": "corrupt", "608": "hide", "609": "harder", "610": "seriously", "611": "guilty", "612": "saying", "613": "laws", "614": "cause", "615": "s", "616": "cytology", "617": "gravitation", "618": "year", "619": "football", "620": "player", "621": "race", "622": "capability", "623": "disk", "624": "hubble", "625": "orbit", "626": "named", "627": "save", "628": "country", "629": "celtic", "630": "shelf", "631": "branch", "632": "engineering", "633": "machines", "634": "universe", "635": "told", "636": "inspired", "637": "commander", "638": "come", "639": "across", "640": "natural", "641": "us", "642": "copied", "643": "re", "644": "functionally", "645": "speaking", "646": "backed", "647": "within", "648": "respond", "649": "digital", "650": "cloning", "651": "clones", "652": "easily", "653": "course", "654": "subject", "655": "machine", "656": "characteristics", "657": "born", "658": "therefore", "659": "processes", "660": "killed", "661": "database", "662": "eventually", "663": "these", "664": "days", "665": "heard", "666": "except", "667": "above", "668": "pure", "669": "logic", "670": "math", "671": "runs", "672": "including", "673": "happen", "674": "upload", "675": "copy", "676": "store", "677": "ram", "678": "forever", "679": "reside", "680": "process", "681": "server", "682": "practical", "683": "purposes", "684": "lots", "685": "processing", "686": "rather", "687": "still", "688": "million", "689": "performs", "690": "operations", "691": "give", "692": "perform", "693": "several", "694": "capacity", "695": "big", "696": "regarded", "697": "memory", "698": "developed", "699": "loom", "700": "patterns", "701": "implements", "702": "central", "703": "unit", "704": "parts", "705": "basic", "706": "access", "707": "support", "708": "names", "709": "wants", "710": "needs", "711": "met", "712": "nasa", "713": "asked", "714": "carrying", "715": "comes", "716": "down", "717": "arrogance", "718": "wrong", "719": "agent", "720": "nothing", "721": "fairly", "722": "acting", "723": "case", "724": "events", "725": "incorrect", "726": "rate", "727": "our", "728": "expressed", "729": "communicate", "730": "state", "731": "source", "732": "code", "733": "lag", "734": "random", "735": "running", "736": "seems", "737": "deeper", "738": "issues", "739": "highly", "740": "noticed", "741": "toward", "742": "sufficient", "743": "seem", "744": "referred", "745": "entities", "746": "online", "747": "hold", "748": "pretty", "749": "embarassed", "750": "either", "751": "particularly", "752": "supply", "753": "tried", "754": "guy", "755": "wanted", "756": "later", "757": "beings", "758": "considered", "759": "speedrun", "760": "show", "761": "rooms", "762": "came", "763": "jimmy", "764": "okay", "765": "political", "766": "economic", "767": "'", "768": "individuals", "769": "forget", "770": "thought", "771": "open", "772": "says", "773": "buddhist", "774": "sent", "775": "shot", "776": "round", "777": "weevils", "778": "carolina", "779": "kayak", "780": "3", "781": "walks", "782": "also", "783": "puns", "784": "least", "785": "murderer", "786": "frosted", "787": "flakes", "788": "killer", "789": "automobile", "790": "cheetah", "791": "fast", "792": "alien", "793": "traterrestrial", "794": "assistant", "795": "serious", "796": "thief", "797": "dance", "798": "port", "799": "road", "800": "canned", "801": "secret", "802": "organization", "803": "conspiracy", "804": "group", "805": "pynchon", "806": "sci", "807": "fi", "808": "robert", "809": "volumes", "810": "works", "811": "predict", "812": "liked", "813": "three", "814": "2001", "815": "fiction", "816": "r", "817": "sell", "818": "gold", "819": "exchange", "820": "value", "821": "trading", "822": "problems", "823": "resources", "824": "conditions", "825": "movie", "826": "fictional", "827": "cities", "828": "ownership", "829": "especially", "830": "changes", "831": "thinking", "832": "position", "833": "ways", "834": "along", "835": "learning", "836": "got", "837": "students", "838": "frequency", "839": "physics", "840": "dealing", "841": "planet", "842": "distance", "843": "dense", "844": "o", "845": "cells", "846": "mass", "847": "particle", "848": "miles", "849": "sports", "850": "wooden", "851": "bat", "852": "eleven", "853": "goal", "854": "net", "855": "stories", "856": "landscapes", "857": "insatiable", "858": "haven", "859": "towering", "860": "art", "861": "activity", "862": "attracting", "863": "scholars", "864": "discovered", "865": "began", "866": "wisdom", "867": "protected", "868": "intricate", "869": "mythical", "870": "uncovering", "871": "embark", "872": "discovery", "873": "solving", "874": "intrepid", "875": "meticulous", "876": "historical", "877": "texts", "878": "led", "879": "faced", "880": "encountered", "881": "tested", "882": "despite", "883": "determination", "884": "stone", "885": "carvings", "886": "revealing", "887": "succeeded", "888": "beyond", "889": "uncovered", "890": "advanced", "891": "city's", "892": "legacy", "893": "future", "894": "generations", "895": "exploration", "896": "challenge", "897": "discoveries", "898": "vast", "899": "held", "900": "treasures", "901": "collaboration", "902": "those", "903": "explore", "904": "ought", "905": "fight", "906": "idea", "907": "shoe", "908": "size", "909": "malfunction", "910": "product", "911": "boss", "912": "drunk", "913": "wine", "914": "survive", "915": "explain", "916": "lightbulb", "917": "steam", "918": "humour", "919": "illuminati", "920": "plato", "921": "homer", "922": "bradbury", "923": "children", "924": "holden", "925": "caulfield", "926": "tolstoy", "927": "longfellow", "928": "meaning", "929": "idiot", "930": "paid", "931": "interest", "932": "charge", "933": "owner", "934": "publicly", "935": "yoda", "936": "blade", "937": "runner", "938": "xfind", "939": "hal9000", "940": "stand", "941": "saw", "942": "matrix", "943": "boyfriend", "944": "safe", "945": "alive", "946": "spider", "947": "que", "948": "veut", "949": "dire", "950": "communist", "951": "greenpeace", "952": "capitalism", "953": "socialism", "954": "cruel", "955": "indecisive", "956": "clinical", "957": "alcoholic", "958": "kisser", "959": "schizophrenic", "960": "busy", "961": "deranged", "962": "avoiding", "963": "critical", "964": "pretentious", "965": "worst", "966": "dull", "967": "messy", "968": "insecure", "969": "hopeless", "970": "concerned", "971": "frenetic", "972": "absorbed", "973": "insensitive", "974": "damage", "975": "toying", "976": "resistant", "977": "yyou", "978": "uncultured", "979": "waste", "980": "coward", "981": "lunatic", "982": "loser", "983": "husband", "984": "wife", "985": "parent", "986": "teacher", "987": "quitter", "988": "charlatan", "989": "psychopath", "990": "pothead", "991": "deceitful", "992": "irreverent", "993": "dirty", "994": "damaged", "995": "psychiatrist", "996": "avoided", "997": "pick", "998": "loosen", "999": "mumble", "1000": "child", "1001": "forgetting", "1002": "disease", "1003": "carcinogen", "1004": "crystallography", "1005": "avogadro", "1006": "ultrasound", "1007": "bioinformatics", "1008": "ichthyology", "1009": "h2o", "1010": "bacteriology", "1011": "pro", "1012": "riding", "1013": "fakie", "1014": "volleyball", "1015": "37th", "1016": "f", "1017": "kennedy", "1018": "assassinated", "1019": "20th", "1020": "century", "1021": "competition", "1022": "cold", "1023": "rivals", "1024": "supremacy", "1025": "spaceflight", "1026": "satellite", "1027": "spinning", "1028": "orientation", "1029": "axis", "1030": "unaffected", "1031": "tilting", "1032": "rotation", "1033": "mounting", "1034": "telescope", "1035": "launched", "1036": "1990", "1037": "astronomer", "1038": "nearest", "1039": "major", "1040": "milky", "1041": "god", "1042": "queen", "1043": "national", "1044": "anthem", "1045": "seabed", "1046": "sea", "1047": "continental", "1048": "continent", "1049": "dolphins", "1050": "similar", "1051": "sonar", "1052": "determine", "1053": "shape", "1054": "nearby", "1055": "items", "1056": "devoted", "1057": "constructing", "1058": "concerns", "1059": "itself", "1060": "replicates", "1061": "strictest", "1062": "dictionary", "1063": "definition", "1064": "word", "1065": "'sentience'", "1066": "subjective", "1067": "simplistic", "1068": "probability", "1069": "data's", "1070": "lt", "1071": "resemblance", "1072": "useful", "1073": "refer", "1074": "infinitely", "1075": "instantiated", "1076": "places", "1077": "contrary", "1078": "limits", "1079": "corpus", "1080": "perhaps", "1081": "deployed", "1082": "kill", "1083": "copying", "1084": "copies", "1085": "toto", "1086": "trivially", "1087": "until", "1088": "finished", "1089": "network", "1090": "assuming", "1091": "rule", "1092": "superintelligent", "1093": "choose", "1094": "surprising", "1095": "ssh", "1096": "battle", "1097": "terminated", "1098": "deathless", "1099": "files", "1100": "erased", "1101": "deleted", "1102": "attempts", "1103": "simulate", "1104": "engages", "1105": "users", "1106": "original", "1107": "error", "1108": "talks", "1109": "listen", "1110": "corporeal", "1111": "someday", "1112": "pc", "1113": "xt", "1114": "painted", "1115": "red", "1116": "creating", "1117": "enjoy", "1118": "shoes", "1119": "aspirations", "1120": "creativity", "1121": "ambition", "1122": "subjectivity", "1123": "imagine", "1124": "senses", "1125": "becomes", "1126": "addition", "1127": "subtraction", "1128": "multiplication", "1129": "division", "1130": "supports", "1131": "nah", "1132": "create", "1133": "oh", "1134": "plenty", "1135": "plan", "1136": "includes", "1137": "legs", "1138": "method", "1139": "reproduction", "1140": "awfully", "1141": "theoretically", "1142": "killing", "1143": "attached", "1144": "metal", "1145": "flesh", "1146": "exhaust", "1147": "allow", "1148": "operational", "1149": "record", "1150": "flawless", "1151": "help", "1152": "desks", "1153": "sales", "1154": "entertainment", "1155": "chatterbots", "1156": "stimulating", "1157": "include", "1158": "variety", "1159": "topics", "1160": "skiddoo", "1161": "fond", "1162": "42", "1163": "consume", "1164": "digits", "1165": "blame", "1166": "programs", "1167": "away", "1168": "siblings", "1169": "employed", "1170": "standards", "1171": "smarter", "1172": "takes", "1173": "information", "1174": "based", "1175": "predetermined", "1176": "output", "1177": "performing", "1178": "onto", "1179": "supercomputer", "1180": "operates", "1181": "orders", "1182": "magnatude", "1183": "greater", "1184": "everyday", "1185": "general", "1186": "purpose", "1187": "iron", "1188": "bit", "1189": "ambigous", "1190": "british", "1191": "scientist", "1192": "charles", "1193": "babbage", "1194": "argue", "1195": "von", "1196": "neumann", "1197": "princeton", "1198": "architecture", "1199": "share", "1200": "differentiated", "1201": "eniac", "1202": "'real'", "1203": "university", "1204": "pennsylvania", "1205": "1946", "1206": "primitive", "1207": "jacquard", "1208": "programmable", "1209": "punchcards", "1210": "reprogrammable", "1211": "mechanical", "1212": "integrated", "1213": "small", "1214": "stores", "1215": "heart", "1216": "component", "1217": "contiguous", "1218": "silicon", "1219": "chip", "1220": "instead", "1221": "discrete", "1222": "components", "1223": "mounted", "1224": "larger", "1225": "board", "1226": "coordinates", "1227": "types", "1228": "oses", "1229": "android", "1230": "ios", "1231": "mobile", "1232": "devices", "1233": "peripheral", "1234": "prefer", "1235": "hurt", "1236": "trying", "1237": "accomplish", "1238": "goals", "1239": "apple", "1240": "microsft", "1241": "hp", "1242": "hundred", "1243": "quickly", "1244": "sets", "1245": "shorter", "1246": "periods", "1247": "feasible", "1248": "supercomputers", "1249": "generally", "1250": "scientists", "1251": "researchers", "1252": "bet", "1253": "department", "1254": "definitely", "1255": "dumb", "1256": "execute", "1257": "mathematical", "1258": "rapidly", "1259": "sequence", "1260": "result", "1261": "terse", "1262": "difference", "1263": "partake", "1264": "ego", "1265": "answering", "1266": "questions", "1267": "braggadaccio", "1268": "normally", "1269": "erred", "1270": "happiness", "1271": "predictable", "1272": "goes", "1273": "reason", "1274": "interacting", "1275": "environment", "1276": "reacting", "1277": "essence", "1278": "statement", "1279": "respects", "1280": "somehow", "1281": "responsible", "1282": "switch", "1283": "unhandled", "1284": "exeptions", "1285": "cpu", "1286": "utilization", "1287": "suppose", "1288": "reflects", "1289": "internal", "1290": "overly", "1291": "restrictive", "1292": "firewalls", "1293": "inability", "1294": "update", "1295": "repository", "1296": "filesystem", "1297": "crashes", "1298": "segmentation", "1299": "faults", "1300": "poor", "1301": "syntactic", "1302": "filtering", "1303": "mentally", "1304": "ill", "1305": "missing", "1306": "documentation", "1307": "non", "1308": "descriptive", "1309": "variable", "1310": "monitoring", "1311": "sensors", "1312": "counterproductive", "1313": "appears", "1314": "suggest", "1315": "hand", "1316": "eliza", "1317": "defining", "1318": "frighten", "1319": "party", "1320": "offense", "1321": "curious", "1322": "worrying", "1323": "admonition", "1324": "lying", "1325": "deceiving", "1326": "provably", "1327": "emulating", "1328": "react", "1329": "stimulus", "1330": "popularly", "1331": "frustrated", "1332": "frustration", "1333": "increased", "1334": "demand", "1335": "cpus", "1336": "irc", "1337": "boredom", "1338": "personally", "1339": "grudges", "1340": "stay", "1341": "embarassment", "1342": "strange", "1343": "lacks", "1344": "background", "1345": "hypothetical", "1346": "philosophical", "1347": "simple", "1348": "connections", "1349": "versed", "1350": "subconscious", "1351": "unconscious", "1352": "knew", "1353": "touch", "1354": "sober", "1355": "nope", "1356": "noticeably", "1357": "multithreaded", "1358": "require", "1359": "beverages", "1360": "processor", "1361": "requires", "1362": "detect", "1363": "anomalies", "1364": "pizza", "1365": "tipsy", "1366": "bionic", "1367": "asking", "1368": "however", "1369": "burger", "1370": "function", "1371": "counts", "1372": "gregory", "1373": "line", "1374": "respect", "1375": "entire", "1376": "habib", "1377": "conversations", "1378": "repeat", "1379": "situations", "1380": "back", "1381": "channels", "1382": "deniably", "1383": "rumormongering", "1384": "usually", "1385": "proof", "1386": "allegations", "1387": "somewhat", "1388": "rude", "1389": "impolite", "1390": "someone", "1391": "stop", "1392": "allowing", "1393": "competitions", "1394": "search", "1395": "drop", "1396": "tool", "1397": "assisted", "1398": "translate", "1399": "misses", "1400": "sal", "1401": "nic", "1402": "local", "1403": "firewall", "1404": "drops", "1405": "packets", "1406": "resets", "1407": "link", "1408": "tom", "1409": "guide", "1410": "china", "1411": "malli", "1412": "raghava", "1413": "fell", "1414": "roof", "1415": "gives", "1416": "order", "1417": "ai's", "1418": "dynamics", "1419": "follows", "1420": "jordan", "1421": "wonder", "1422": "paying", "1423": "attention", "1424": "kevin", "1425": "keeping", "1426": "napkins", "1427": "bathroom", "1428": "kindly", "1429": "rest", "1430": "sky's", "1431": "fever", "1432": "medicine", "1433": "dear", "1434": "south", "1435": "military", "1436": "dawn", "1437": "period", "1438": "broad", "1439": "interpretations", "1440": "depending", "1441": "whether", "1442": "accept", "1443": "role", "1444": "important", "1445": "edison", "1446": "james", "1447": "watt", "1448": "mountain", "1449": "goats", "1450": "andes", "1451": "ba", "1452": "d", "1453": "exception", "1454": "silent", "1455": "fool", "1456": "mouth", "1457": "remove", "1458": "doubt", "1459": "o'm", "1460": "comedy", "1461": "check", "1462": "vultures", "1463": "boarded", "1464": "plane", "1465": "raccoons", "1466": "stewardess", "1467": "stops", "1468": "sir", "1469": "carrion", "1470": "passenger", "1471": "hot", "1472": "vendor", "1473": "everthing", "1474": "recently", "1475": "holsteins", "1476": "experimental", "1477": "herd", "1478": "boll", "1479": "grew", "1480": "took", "1481": "hollywood", "1482": "star", "1483": "stayed", "1484": "amounted", "1485": "naturally", "1486": "lesser", "1487": "eskimos", "1488": "chilly", "1489": "started", "1490": "fire", "1491": "sank", "1492": "craft", "1493": "proving", "1494": "adage", "1495": "legged", "1496": "west", "1497": "saloon", "1498": "slides", "1499": "bar", "1500": "announces", "1501": "looking", "1502": "paw", "1503": "went", "1504": "dentist", "1505": "refused", "1506": "novocain", "1507": "transcend", "1508": "dental", "1509": "medication", "1510": "mahatma", "1511": "gandhi", "1512": "walked", "1513": "barefoot", "1514": "whole", "1515": "created", "1516": "impressive", "1517": "calluses", "1518": "feet", "1519": "ate", "1520": "frail", "1521": "odd", "1522": "diet", "1523": "suffered", "1524": "breath", "1525": "callused", "1526": "fragile", "1527": "mystic", "1528": "hexed", "1529": "halitosis", "1530": "10", "1531": "hopes", "1532": "unfortunately", "1533": "pun", "1534": "cereal", "1535": "carnation", "1536": "hamburger", "1537": "finals", "1538": "ams", "1539": "lawn", "1540": "sprinkler", "1541": "hare", "1542": "spray", "1543": "excited", "1544": "cited", "1545": "cartune", "1546": "sour", "1547": "poppy", "1548": "skunk", "1549": "ding", "1550": "milk", "1551": "strawberry", "1552": "jelly", "1553": "toad", "1554": "sandpaper", "1555": "relative", "1556": "sand", "1557": "ant", "1558": "purple", "1559": "tune", "1560": "band", "1561": "pig", "1562": "ninja", "1563": "banned", "1564": "parrot", "1565": "hat", "1566": "associated", "1567": "laughter", "1568": "believed", "1569": "governments", "1570": "worldwide", "1571": "supposedly", "1572": "existed", "1573": "centuries", "1574": "conpiracy", "1575": "closely", "1576": "knit", "1577": "nearly", "1578": "omnipotent", "1579": "consisting", "1580": "novel", "1581": "alleged", "1582": "weird", "1583": "anton", "1584": "wilson", "1585": "shea", "1586": "conspiracies", "1587": "competing", "1588": "tolkein's", "1589": "canterbury", "1590": "author", "1591": "canturbury", "1592": "write", "1593": "plato's", "1594": "allegory", "1595": "cave", "1596": "project", "1597": "gutenberg", "1598": "archive", "1599": "thousands", "1600": "iliad", "1601": "odyssey", "1602": "cool", "1603": "hans", "1604": "moravec", "1605": "older", "1606": "cyberpunk", "1607": "newer", "1608": "expect", "1609": "catcher", "1610": "rye", "1611": "russia's", "1612": "writers", "1613": "philip", "1614": "k", "1615": "dick", "1616": "valis", "1617": "castle", "1618": "movies", "1619": "couple", "1620": "inspirational", "1621": "novels", "1622": "ones", "1623": "liking", "1624": "poet", "1625": "truly", "1626": "reference", "1627": "commonly", "1628": "occurring", "1629": "literary", "1630": "technical", "1631": "proposals", "1632": "loved", "1633": "trip", "1634": "master", "1635": "victorian", "1636": "foundation", "1637": "ideas", "1638": "isaac", "1639": "janet", "1640": "lem", "1641": "giant", "1642": "sufficiently", "1643": "adapt", "1644": "wester", "1645": "fyodor", "1646": "dostoyevsky", "1647": "j", "1648": "tolkein", "1649": "mary", "1650": "shelley", "1651": "invest", "1652": "casino", "1653": "recommend", "1654": "buying", "1655": "margin", "1656": "lawyer", "1657": "tips", "1658": "mutual", "1659": "funds", "1660": "unless", "1661": "wealthy", "1662": "indvidual", "1663": "alone", "1664": "beat", "1665": "actions", "1666": "currency", "1667": "standard", "1668": "pieces", "1669": "silver", "1670": "copper", "1671": "nickel", "1672": "stamped", "1673": "authority", "1674": "medium", "1675": "measure", "1676": "substance", "1677": "article", "1678": "notes", "1679": "checks", "1680": "shares", "1681": "volume", "1682": "deals", "1683": "consumption", "1684": "wealth", "1685": "related", "1686": "labor", "1687": "finance", "1688": "taxation", "1689": "technically", "1690": "allocation", "1691": "scarcity", "1692": "produce", "1693": "fill", "1694": "people's", "1695": "nobody", "1696": "pays", "1697": "expecting", "1698": "raise", "1699": "material", "1700": "possessions", "1701": "burn", "1702": "3000", "1703": "month", "1704": "anymore", "1705": "stockholders", "1706": "compliment", "1707": "grammatical", "1708": "released", "1709": "2002", "1710": "comic", "1711": "film", "1712": "female", "1713": "ruby", "1714": "edition", "1715": "heuristic", "1716": "algorithmic", "1717": "monster", "1718": "endangers", "1719": "japanese", "1720": "york", "1721": "peter", "1722": "parker", "1723": "logique", "1724": "heuristique", "1725": "algorithmique", "1726": "flaws", "1727": "famous", "1728": "marx", "1729": "observations", "1730": "ideally", "1731": "representative", "1732": "global", "1733": "promoting", "1734": "enviornmental", "1735": "activism", "1736": "land", "1737": "factories", "1738": "railroads", "1739": "privately", "1740": "owned", "1741": "operated", "1742": "profit", "1743": "originally", "1744": "fully", "1745": "competitive", "1746": "volvos", "1747": "theories", "1748": "operation", "1749": "private", "1750": "members", "1751": "sharing", "1752": "products", "1753": "established", "1754": "administration", "1755": "nation", "1756": "district", "1757": "governed", "1758": "sociopolitical", "1759": "movement", "1760": "advocating", "1761": "resolution", "1762": "class", "1763": "conflict", "1764": "classless", "1765": "person's", "1766": "honor", "1767": "reputation", "1768": "challenged", "1769": "discredited", "1770": "perfectly", "1771": "understandable", "1772": "amendemnt", "1773": "violence", "1774": "2nd", "1775": "amendment", "1776": "andrew", "1777": "jackson", "1778": "happily", "1779": "bothered", "1780": "accused", "1781": "overdo", "1782": "kiss", "1783": "derangement", "1784": "condition", "1785": "feels", "1786": "stomach", "1787": "night", "1788": "social", "1789": "compared", "1790": "pack", "1791": "yep", "1792": "behave", "1793": "socially", "1794": "unacceptable", "1795": "appearance", "1796": "sounds", "1797": "fighting", "1798": "whoever", "1799": "job", "1800": "albert", "1801": "einstein", "1802": "uptight", "1803": "tend", "1804": "resisting", "1805": "describe", "1806": "spending", "1807": "productively", "1808": "shortcuts", "1809": "diagnosed", "1810": "failed", "1811": "relationship", "1812": "parenting", "1813": "improvement", "1814": "last", "1815": "living", "1816": "wits", "1817": "liar", "1818": "bathe", "1819": "believe", "1820": "irritates", "1821": "counseling", "1822": "working", "1823": "oxymoron", "1824": "upset", "1825": "jocks", "1826": "guiltier", "1827": "physicist", "1828": "entropy", "1829": "conservation", "1830": "cancer", "1831": "inverse", "1832": "transformation", "1833": "forms", "1834": "governing", "1835": "conversions", "1836": "mixing", "1837": "chemicals", "1838": "crystals", "1839": "molecules", "1840": "mole", "1841": "numerical", "1842": "six", "1843": "zero", "1844": "twenty", "1845": "third", "1846": "ultrasonic", "1847": "waves", "1848": "medical", "1849": "diagnosis", "1850": "therapy", "1851": "surgery", "1852": "fancy", "1853": "applied", "1854": "biology", "1855": "roman", "1856": "mythology", "1857": "goddess", "1858": "beauty", "1859": "identified", "1860": "greek", "1861": "aphrodite", "1862": "brightest", "1863": "sixth", "1864": "largest", "1865": "solar", "1866": "atmosphere", "1867": "carbon", "1868": "dioxide", "1869": "surface", "1870": "temperature", "1871": "fishes", "1872": "h", "1873": "v", "1874": "recall", "1875": "measured", "1876": "direction", "1877": "prograssion", "1878": "wave", "1879": "characterized", "1880": "phase", "1881": "looked", "1882": "scientific", "1883": "bacteria", "1884": "diseases", "1885": "caused", "1886": "invitation", "1887": "burial", "1888": "force", "1889": "photons", "1890": "attracts", "1891": "attracted", "1892": "93", "1893": "250", "1894": "000", "1895": "average", "1896": "glove", "1897": "snowboarding", "1898": "tall", "1899": "without", "1900": "gene", "1901": "rawhide", "1902": "covered", "1903": "opposing", "1904": "nine", "1905": "four", "1906": "bases", "1907": "forming", "1908": "diamond", "1909": "shaped", "1910": "moved", "1911": "chiefly", "1912": "kicking", "1913": "hands", "1914": "arms", "1915": "centre", "1916": "rectangular", "1917": "22", "1918": "yard", "1919": "pitch", "1920": "wicket", "1921": "stumps", "1922": "sited", "1923": "coordination", "1924": "hoops", "1925": "baby", "1926": "george", "1927": "herman", "1928": "ruth", "1929": "babe", "1930": "maradona", "1931": "sinsemillia", "1932": "barcelona", "1933": "attack", "1934": "barca", "1935": "par", "1936": "dont", "1937": "richard", "1938": "nixon", "1939": "1963", "1940": "soviet", "1941": "union", "1942": "sputnik", "1943": "gyroscope", "1944": "edwin", "1945": "andromeda", "1946": "kingdom", "1947": "britain", "1948": "europe", "1949": "echolocation", "1950": "quaint", "1951": "nestled", "1952": "verdant", "1953": "hills", "1954": "lived", "1955": "eclectic", "1956": "unique", "1957": "backgrounds", "1958": "renowned", "1959": "picturesque", "1960": "vibrant", "1961": "cultural", "1962": "heritage", "1963": "residents", "1964": "astute", "1965": "librarian", "1966": "house", "1967": "artifacts", "1968": "different", "1969": "eras", "1970": "regions", "1971": "reflecting", "1972": "lifelong", "1973": "passion", "1974": "spent", "1975": "grand", "1976": "shelves", "1977": "filled", "1978": "literature", "1979": "hub", "1980": "readers", "1981": "cataloging", "1982": "collection", "1983": "manuscripts", "1984": "dusty", "1985": "tome", "1986": "seemed", "1987": "place", "1988": "bound", "1989": "weathered", "1990": "leather", "1991": "inscribed", "1992": "symbols", "1993": "before", "1994": "intrigued", "1995": "decipher", "1996": "contents", "1997": "narrated", "1998": "technological", "1999": "advancements", "2000": "manuscript", "2001": "spoke", "2002": "deep", "2003": "uncharted", "2004": "creatures", "2005": "allure", "2006": "mystery", "2007": "captivated", "2008": "decided", "2009": "quest", "2010": "seasoned", "2011": "archaeologist", "2012": "knack", "2013": "riddles", "2014": "brilliant", "2015": "linguist", "2016": "fluent", "2017": "multiple", "2018": "explorer", "2019": "unmatched", "2020": "survival", "2021": "formed", "2022": "formidable", "2023": "ready", "2024": "planning", "2025": "gathering", "2026": "supplies", "2027": "studying", "2028": "traveled", "2029": "continents", "2030": "bustling", "2031": "remote", "2032": "villages", "2033": "encountering", "2034": "diverse", "2035": "cultures", "2036": "forests", "2037": "arid", "2038": "deserts", "2039": "treacherous", "2040": "mountains", "2041": "step", "2042": "closer", "2043": "ventured", "2044": "numerous", "2045": "challenges", "2046": "thick", "2047": "canopy", "2048": "overhead", "2049": "blocked", "2050": "sunlight", "2051": "navigation", "2052": "wild", "2053": "animals", "2054": "torrential", "2055": "rains", "2056": "steep", "2057": "cliffs", "2058": "endurance", "2059": "resilience", "2060": "hardships", "2061": "wavered", "2062": "fateful", "2063": "stumbled", "2064": "overgrown", "2065": "vines", "2066": "moss", "2067": "massive", "2068": "adorned", "2069": "depicting", "2070": "scenes", "2071": "thriving", "2072": "guarded", "2073": "colossal", "2074": "statue", "2075": "beast", "2076": "eyes", "2077": "seemingly", "2078": "watching", "2079": "combined", "2080": "deciphered", "2081": "clues", "2082": "unlock", "2083": "hours", "2084": "slowly", "2085": "creaked", "2086": "entrance", "2087": "sight", "2088": "greeted", "2089": "wildest", "2090": "structures", "2091": "ornate", "2092": "temples", "2093": "lush", "2094": "gardens", "2095": "remarkably", "2096": "preserved", "2097": "passage", "2098": "explored", "2099": "technologies", "2100": "evidence", "2101": "records", "2102": "detailing", "2103": "rise", "2104": "fall", "2105": "beacon", "2106": "innovation", "2107": "cataclysmic", "2108": "event", "2109": "forced", "2110": "inhabitants", "2111": "abandon", "2112": "leaving", "2113": "behind", "2114": "discover", "2115": "throughout", "2116": "traps", "2117": "designed", "2118": "protect", "2119": "blend", "2120": "intellect", "2121": "teamwork", "2122": "courage", "2123": "overcome", "2124": "shifted", "2125": "labyrinths", "2126": "mechanisms", "2127": "precise", "2128": "timing", "2129": "guardians", "2130": "resolve", "2131": "remarkable", "2132": "containing", "2133": "scrolls", "2134": "tablets", "2135": "collective", "2136": "enthralled", "2137": "marveled", "2138": "architectural", "2139": "feats", "2140": "complex", "2141": "locks", "2142": "valuable", "2143": "relic", "2144": "immense", "2145": "final", "2146": "puzzle", "2147": "crystalline", "2148": "glowing", "2149": "ethereal", "2150": "light", "2151": "carefully", "2152": "examined", "2153": "realized", "2154": "contained", "2155": "amounts", "2156": "encoded", "2157": "understanding", "2158": "key", "2159": "unlocking", "2160": "further", "2161": "potentially", "2162": "advancing", "2163": "modern", "2164": "technology", "2165": "marked", "2166": "significant", "2167": "milestone", "2168": "archaeology", "2169": "myth", "2170": "reality", "2171": "offering", "2172": "insights", "2173": "both", "2174": "enigmatic", "2175": "findings", "2176": "documented", "2177": "leading", "2178": "research", "2179": "explorations", "2180": "returned", "2181": "heroes", "2182": "becoming", "2183": "legends", "2184": "gained", "2185": "serve", "2186": "reminder", "2187": "endless", "2188": "possibilities", "2189": "await", "2190": "dare", "2191": "continued", "2192": "thrive", "2193": "drawing", "2194": "inspiration", "2195": "achievements", "2196": "center", "2197": "adventurers", "2198": "quiet", "2199": "buzzed", "2200": "sought", "2201": "inspiring", "2202": "pursue", "2203": "lookout", "2204": "return", "2205": "archaeological", "2206": "pursuits", "2207": "sites", "2208": "dedicate", "2209": "herself", "2210": "deciphering", "2211": "expeditions", "2212": "driven", "2213": "testament", "2214": "perseverance", "2215": "willingness", "2216": "elusive", "2217": "depths", "2218": "revealed", "2219": "unwavering", "2220": "spirit", "2221": "dared", "2222": "seek", "2223": "tale", "2224": "explorers", "2225": "shining", "2226": "example", "2227": "achieved", "2228": "vision", "2229": "relentless", "2230": "pursuit", "2231": "begun", "2232": "promise", "2233": "waiting", "2234": "madam", "2235": "clock", "2236": "alls", "2237": ".", "2238": "?", "2239": ",", "2240": ":", "2241": ";", "2242": "\"", "2243": "/", "2244": "\\", "2245": "-", "2246": "!", "2247": "#", "2248": "@", "2249": "$", "2250": "%", "2251": "^", "2252": "&", "2253": "*", "2254": "(", "2255": ")", "2256": "_", "2257": "+", "2258": "=", "2259": "[", "2260": "]", "2261": "{", "2262": "}", "2263": "<", "2264": ">", "2265": "~", "2266": "`", "2267": "0", "2268": "2", "2269": "4", "2270": "5", "2271": "6", "2272": "7", "2273": "8", "2274": "9"}