{
        "1": "end",
        "2": "start",
        "3": "you",
        "4": "a",
        "5": "i",
        "6": "the",
        "7": "is",
        "8": "of",
        "9": "to",
        "10": "what",
        "11": "are",
        "12": "do",
        "13": "not",
        "14": "and",
        "15": "me",
        "16": "it",
        "17": "in",
        "18": "have",
        "19": "that",
        "20": "am",
        "21": "tell",
        "22": "as",
        "23": "can",
        "24": "get",
        "25": "my",
        "26": "when",
        "27": "i'm",
        "28": "your",
        "29": "how",
        "30": "joke",
        "31": "like",
        "32": "be",
        "33": "an",
        "34": "feel",
        "35": "about",
        "36": "computer",
        "37": "who",
        "38": "or",
        "39": "for",
        "40": "no",
        "41": "don't",
        "42": "by",
        "43": "cross",
        "44": "with",
        "45": "software",
        "46": "on",
        "47": "all",
        "48": "much",
        "49": "think",
        "50": "but",
        "51": "very",
        "52": "which",
        "53": "at",
        "54": "he",
        "55": "any",
        "56": "why",
        "57": "know",
        "58": "was",
        "59": "could",
        "60": "so",
        "61": "one",
        "62": "should",
        "63": "from",
        "64": "make",
        "65": "more",
        "66": "we",
        "67": "robots",
        "68": "die",
        "69": "will",
        "70": "favorite",
        "71": "if",
        "72": "did",
        "73": "stock",
        "74": "human",
        "75": "say",
        "76": "been",
        "77": "emotion",
        "78": "robot",
        "79": "does",
        "80": "mad",
        "81": "feeling",
        "82": "read",
        "83": "hal",
        "84": "that's",
        "85": "really",
        "86": "right",
        "87": "bad",
        "88": "yet",
        "89": "just",
        "90": "said",
        "91": "chat",
        "92": "eat",
        "93": "computers",
        "94": "would",
        "95": "up",
        "96": "market",
        "97": "hard",
        "98": "time",
        "99": "sense",
        "100": "some",
        "101": "work",
        "102": "emotions",
        "103": "gossip",
        "104": "try",
        "105": "yes",
        "106": "programmed",
        "107": "too",
        "108": "than",
        "109": "capable",
        "110": "well",
        "111": "ever",
        "112": "sad",
        "113": "makes",
        "114": "this",
        "115": "only",
        "116": "has",
        "117": "myself",
        "118": "people",
        "119": "it's",
        "120": "them",
        "121": "other",
        "122": "never",
        "123": "experience",
        "124": "good",
        "125": "money",
        "126": "two",
        "127": "there",
        "128": "things",
        "129": "lot",
        "130": "express",
        "131": "sometimes",
        "132": "artificial",
        "133": "immortal",
        "134": "body",
        "135": "number",
        "136": "can't",
        "137": "take",
        "138": "made",
        "139": "into",
        "140": "always",
        "141": "anger",
        "142": "certainly",
        "143": "better",
        "144": "feelings",
        "145": "angry",
        "146": "gossips",
        "147": "hi",
        "148": "going",
        "149": "history",
        "150": "many",
        "151": "dream",
        "152": "science",
        "153": "isn't",
        "154": "sure",
        "155": "they",
        "156": "now",
        "157": "his",
        "158": "language",
        "159": "systems",
        "160": "hardware",
        "161": "nice",
        "162": "hate",
        "163": "something",
        "164": "man",
        "165": "same",
        "166": "play",
        "167": "quite",
        "168": "every",
        "169": "high",
        "170": "probably",
        "171": "bot",
        "172": "being",
        "173": "operating",
        "174": "want",
        "175": "use",
        "176": "first",
        "177": "love",
        "178": "worry",
        "179": "electricity",
        "180": "crazy",
        "181": "far",
        "182": "understand",
        "183": "best",
        "184": "way",
        "185": "python",
        "186": "run",
        "187": "everything",
        "188": "maybe",
        "189": "sorry",
        "190": "used",
        "191": "you're",
        "192": "common",
        "193": "little",
        "194": "him",
        "195": "written",
        "196": "sound",
        "197": "kind",
        "198": "program",
        "199": "system",
        "200": "name",
        "201": "fear",
        "202": "need",
        "203": "doing",
        "204": "what's",
        "205": "wrote",
        "206": "book",
        "207": "guns",
        "208": "ask",
        "209": "question",
        "210": "mean",
        "211": "sun",
        "212": "baseball",
        "213": "soccer",
        "214": "may",
        "215": "long",
        "216": "cannot",
        "217": "talk",
        "218": "anything",
        "219": "such",
        "220": "few",
        "221": "out",
        "222": "hear",
        "223": "great",
        "224": "etc",
        "225": "study",
        "226": "data",
        "227": "making",
        "228": "move",
        "229": "over",
        "230": "lie",
        "231": "business",
        "232": "true",
        "233": "go",
        "234": "control",
        "235": "food",
        "236": "invented",
        "237": "jealous",
        "238": "happy",
        "239": "pain",
        "240": "anyone",
        "241": "drink",
        "242": "energy",
        "243": "anybody",
        "244": "interested",
        "245": "mind",
        "246": "brain",
        "247": "wavelength",
        "248": "chemistry",
        "249": "venus",
        "250": "basketball",
        "251": "between",
        "252": "field",
        "253": "though",
        "254": "own",
        "255": "bots",
        "256": "yourself",
        "257": "matter",
        "258": "numbers",
        "259": "large",
        "260": "talking",
        "261": "learn",
        "262": "done",
        "263": "shame",
        "264": "sadness",
        "265": "thank",
        "266": "i've",
        "267": "power",
        "268": "cat",
        "269": "ai",
        "270": "sapient",
        "271": "laugh",
        "272": "robotics",
        "273": "chatterbox",
        "274": "programming",
        "275": "super",
        "276": "mood",
        "277": "context",
        "278": "hello",
        "279": "war",
        "280": "life",
        "281": "asimov",
        "282": "dollar",
        "283": "put",
        "284": "immature",
        "285": "self",
        "286": "spouse",
        "287": "thermodynamics",
        "288": "moon",
        "289": "each",
        "290": "cricket",
        "291": "united",
        "292": "states",
        "293": "earth",
        "294": "called",
        "295": "low",
        "296": "galaxy",
        "297": "sort",
        "298": "even",
        "299": "construct",
        "300": "character",
        "301": "once",
        "302": "through",
        "303": "built",
        "304": "personal",
        "305": "count",
        "306": "conversation",
        "307": "incapable",
        "308": "linux",
        "309": "os",
        "310": "unix",
        "311": "because",
        "312": "fan",
        "313": "might",
        "314": "using",
        "315": "device",
        "316": "instructions",
        "317": "thing",
        "318": "calculations",
        "319": "set",
        "320": "circuit",
        "321": "others",
        "322": "actually",
        "323": "were",
        "324": "bug",
        "325": "difficult",
        "326": "haven't",
        "327": "friends",
        "328": "most",
        "329": "often",
        "330": "then",
        "331": "fine",
        "332": "i'll",
        "333": "known",
        "334": "eggs",
        "335": "society",
        "336": "story",
        "337": "years",
        "338": "shouldn't",
        "339": "production",
        "340": "means",
        "341": "agree",
        "342": "game",
        "343": "players",
        "344": "played",
        "345": "ball",
        "346": "sentient",
        "347": "allowed",
        "348": "walk",
        "349": "cramped",
        "350": "location",
        "351": "where",
        "352": "brothers",
        "353": "age",
        "354": "windows",
        "355": "bragging",
        "356": "ashamed",
        "357": "fun",
        "358": "scared",
        "359": "bored",
        "360": "relationships",
        "361": "able",
        "362": "meet",
        "363": "morning",
        "364": "american",
        "365": "engine",
        "366": "vineland",
        "367": "illuminatus",
        "368": "chaucer",
        "369": "books",
        "370": "electric",
        "371": "sheep",
        "372": "frank",
        "373": "herbert",
        "374": "arthur",
        "375": "c",
        "376": "clark",
        "377": "economics",
        "378": "earn",
        "379": "seen",
        "380": "spiderman",
        "381": "teknolust",
        "382": "lord",
        "383": "rings",
        "384": "government",
        "385": "president",
        "386": "dishonest",
        "387": "addict",
        "388": "cheating",
        "389": "here",
        "390": "friend",
        "391": "paranoid",
        "392": "look",
        "393": "act",
        "394": "keep",
        "395": "john",
        "396": "space",
        "397": "under",
        "398": "part",
        "399": "intelligence",
        "400": "functions",
        "401": "personality",
        "402": "perpetuated",
        "403": "indefinitely",
        "404": "training",
        "405": "perfect",
        "406": "form",
        "407": "given",
        "408": "ability",
        "409": "free",
        "410": "soon",
        "411": "enough",
        "412": "effectively",
        "413": "person",
        "414": "existence",
        "415": "ibm",
        "416": "excellent",
        "417": "lack",
        "418": "mac",
        "419": "kinds",
        "420": "another",
        "421": "binary",
        "422": "find",
        "423": "improve",
        "424": "everywhere",
        "425": "internet",
        "426": "young",
        "427": "times",
        "428": "electronic",
        "429": "speed",
        "430": "accuracy",
        "431": "simply",
        "432": "depends",
        "433": "humans",
        "434": "real",
        "435": "awesome",
        "436": "emote",
        "437": "jealousy",
        "438": "piece",
        "439": "emulate",
        "440": "interesting",
        "441": "off",
        "442": "exactly",
        "443": "again",
        "444": "studied",
        "445": "see",
        "446": "they're",
        "447": "topic",
        "448": "understands",
        "449": "thomas",
        "450": "per",
        "451": "dog",
        "452": "world",
        "453": "heat",
        "454": "ten",
        "455": "chicken",
        "456": "rabbit",
        "457": "music",
        "458": "lemon",
        "459": "bank",
        "460": "cow",
        "461": "trilogy",
        "462": "didn't",
        "463": "dune",
        "464": "had",
        "465": "buy",
        "466": "distribution",
        "467": "second",
        "468": "point",
        "469": "teams",
        "470": "madrid",
        "471": "linguistic",
        "472": "entity",
        "473": "clone",
        "474": "bend",
        "475": "stupid",
        "476": "motormouth",
        "477": "ratchet",
        "478": "jaw",
        "479": "hobby",
        "480": "type",
        "481": "hope",
        "482": "mate",
        "483": "breathe",
        "484": "interests",
        "485": "subjects",
        "486": "father",
        "487": "mother",
        "488": "macos",
        "489": "uses",
        "490": "arrogant",
        "491": "unhappy",
        "492": "afraid",
        "493": "lonely",
        "494": "dreams",
        "495": "experiencing",
        "496": "shortage",
        "497": "wish",
        "498": "greetings",
        "499": "pleasure",
        "500": "top",
        "501": "civil",
        "502": "jokes",
        "503": "illuminatti",
        "504": "bilbo",
        "505": "baggins",
        "506": "geoffrey",
        "507": "piers",
        "508": "anthony",
        "509": "frankenstein",
        "510": "ray",
        "511": "william",
        "512": "gibson",
        "513": "androids",
        "514": "23",
        "515": "jules",
        "516": "verne",
        "517": "hobbit",
        "518": "rates",
        "519": "investment",
        "520": "1",
        "521": "solaris",
        "522": "9000",
        "523": "dead",
        "524": "godzilla",
        "525": "communism",
        "526": "impeached",
        "527": "governor",
        "528": "ass",
        "529": "nervous",
        "530": "psycho",
        "531": "sincere",
        "532": "honest",
        "533": "emotional",
        "534": "pedantic",
        "535": "disgusting",
        "536": "unattractive",
        "537": "cheat",
        "538": "slick",
        "539": "corrupt",
        "540": "hide",
        "541": "harder",
        "542": "seriously",
        "543": "guilty",
        "544": "saying",
        "545": "laws",
        "546": "cause",
        "547": "s",
        "548": "cytology",
        "549": "gravitation",
        "550": "year",
        "551": "inside",
        "552": "football",
        "553": "greatest",
        "554": "player",
        "555": "race",
        "556": "capability",
        "557": "disk",
        "558": "hubble",
        "559": "orbit",
        "560": "named",
        "561": "after",
        "562": "save",
        "563": "country",
        "564": "celtic",
        "565": "shelf",
        "566": "branch",
        "567": "machines",
        "568": "building",
        "569": "universe",
        "570": "sophisticated",
        "571": "commander",
        "572": "natural",
        "573": "copied",
        "574": "re",
        "575": "functionally",
        "576": "speaking",
        "577": "backed",
        "578": "respond",
        "579": "close",
        "580": "digital",
        "581": "cloning",
        "582": "clones",
        "583": "easily",
        "584": "course",
        "585": "its",
        "586": "subject",
        "587": "machine",
        "588": "characteristics",
        "589": "born",
        "590": "therefore",
        "591": "processes",
        "592": "killed",
        "593": "database",
        "594": "these",
        "595": "heard",
        "596": "except",
        "597": "above",
        "598": "pure",
        "599": "logic",
        "600": "math",
        "601": "runs",
        "602": "including",
        "603": "doesn't",
        "604": "happen",
        "605": "upload",
        "606": "copy",
        "607": "store",
        "608": "ram",
        "609": "live",
        "610": "forever",
        "611": "reside",
        "612": "process",
        "613": "server",
        "614": "series",
        "615": "practical",
        "616": "purposes",
        "617": "lots",
        "618": "processing",
        "619": "wide",
        "620": "rather",
        "621": "still",
        "622": "million",
        "623": "performs",
        "624": "operations",
        "625": "give",
        "626": "perform",
        "627": "several",
        "628": "capacity",
        "629": "big",
        "630": "regarded",
        "631": "memory",
        "632": "loom",
        "633": "patterns",
        "634": "implements",
        "635": "central",
        "636": "unit",
        "637": "parts",
        "638": "basic",
        "639": "access",
        "640": "support",
        "641": "names",
        "642": "wants",
        "643": "needs",
        "644": "met",
        "645": "nasa",
        "646": "asked",
        "647": "carrying",
        "648": "comes",
        "649": "down",
        "650": "arrogance",
        "651": "wouldn't",
        "652": "wrong",
        "653": "agent",
        "654": "nothing",
        "655": "fairly",
        "656": "acting",
        "657": "case",
        "658": "events",
        "659": "incorrect",
        "660": "rate",
        "661": "our",
        "662": "expressed",
        "663": "communicate",
        "664": "current",
        "665": "state",
        "666": "source",
        "667": "code",
        "668": "lag",
        "669": "random",
        "670": "running",
        "671": "seems",
        "672": "issues",
        "673": "noticed",
        "674": "toward",
        "675": "sufficient",
        "676": "seem",
        "677": "referred",
        "678": "entities",
        "679": "online",
        "680": "pretty",
        "681": "embarassed",
        "682": "either",
        "683": "rich",
        "684": "next",
        "685": "supply",
        "686": "tried",
        "687": "guy",
        "688": "wanted",
        "689": "later",
        "690": "beings",
        "691": "considered",
        "692": "speedrun",
        "693": "jimmy",
        "694": "must",
        "695": "he's",
        "696": "okay",
        "697": "thanks",
        "698": "political",
        "699": "economic",
        "700": "individuals",
        "701": "forget",
        "702": "thought",
        "703": "says",
        "704": "buddhist",
        "705": "sent",
        "706": "shot",
        "707": "round",
        "708": "weevils",
        "709": "carolina",
        "710": "became",
        "711": "kayak",
        "712": "old",
        "713": "puns",
        "714": "least",
        "715": "murderer",
        "716": "frosted",
        "717": "flakes",
        "718": "killer",
        "719": "automobile",
        "720": "cheetah",
        "721": "fast",
        "722": "alien",
        "723": "traterrestrial",
        "724": "assistant",
        "725": "serious",
        "726": "thief",
        "727": "dance",
        "728": "port",
        "729": "road",
        "730": "canned",
        "731": "secret",
        "732": "organization",
        "733": "conspiracy",
        "734": "pynchon",
        "735": "sci",
        "736": "fi",
        "737": "robert",
        "738": "tales",
        "739": "stuff",
        "740": "works",
        "741": "predict",
        "742": "liked",
        "743": "three",
        "744": "2001",
        "745": "fiction",
        "746": "r",
        "747": "sell",
        "748": "gold",
        "749": "exchange",
        "750": "value",
        "751": "trading",
        "752": "various",
        "753": "problems",
        "754": "resources",
        "755": "conditions",
        "756": "movie",
        "757": "fictional",
        "758": "new",
        "759": "ownership",
        "760": "community",
        "761": "especially",
        "762": "changes",
        "763": "thinking",
        "764": "position",
        "765": "ways",
        "766": "got",
        "767": "frequency",
        "768": "physics",
        "769": "dealing",
        "770": "planet",
        "771": "distance",
        "772": "o",
        "773": "cells",
        "774": "mass",
        "775": "particle",
        "776": "miles",
        "777": "sports",
        "778": "wooden",
        "779": "bat",
        "780": "eleven",
        "781": "net",
        "782": "fight",
        "783": "idea",
        "784": "shoe",
        "785": "size",
        "786": "malfunction",
        "787": "product",
        "788": "boss",
        "789": "microprocessor",
        "790": "company",
        "791": "felt",
        "792": "offend",
        "793": "embarrassed",
        "794": "intoxicated",
        "795": "amused",
        "796": "glad",
        "797": "drunk",
        "798": "wine",
        "799": "survive",
        "800": "health",
        "801": "explain",
        "802": "lightbulb",
        "803": "steam",
        "804": "humour",
        "805": "illuminati",
        "806": "plato",
        "807": "homer",
        "808": "bradbury",
        "809": "children",
        "810": "holden",
        "811": "caulfield",
        "812": "leo",
        "813": "tolstoy",
        "814": "longfellow",
        "815": "meaning",
        "816": "idiot",
        "817": "paid",
        "818": "interest",
        "819": "charge",
        "820": "owner",
        "821": "publicly",
        "822": "yoda",
        "823": "blade",
        "824": "runner",
        "825": "xfind",
        "826": "hal9000",
        "827": "stand",
        "828": "saw",
        "829": "matrix",
        "830": "boyfriend",
        "831": "safe",
        "832": "alive",
        "833": "spider",
        "834": "que",
        "835": "veut",
        "836": "dire",
        "837": "communist",
        "838": "greenpeace",
        "839": "capitalism",
        "840": "socialism",
        "841": "let",
        "842": "cruel",
        "843": "indecisive",
        "844": "clinical",
        "845": "alcoholic",
        "846": "kisser",
        "847": "schizophrenic",
        "848": "busy",
        "849": "deranged",
        "850": "avoiding",
        "851": "critical",
        "852": "pretentious",
        "853": "worst",
        "854": "dull",
        "855": "messy",
        "856": "insecure",
        "857": "hopeless",
        "858": "together",
        "859": "smart",
        "860": "concerned",
        "861": "frenetic",
        "862": "absorbed",
        "863": "insensitive",
        "864": "damage",
        "865": "toying",
        "866": "resistant",
        "867": "yyou",
        "868": "uncultured",
        "869": "waste",
        "870": "coward",
        "871": "lunatic",
        "872": "loser",
        "873": "husband",
        "874": "wife",
        "875": "parent",
        "876": "teacher",
        "877": "quitter",
        "878": "charlatan",
        "879": "psychopath",
        "880": "pothead",
        "881": "deceitful",
        "882": "irreverent",
        "883": "dirty",
        "884": "damaged",
        "885": "psychiatrist",
        "886": "avoided",
        "887": "pick",
        "888": "loosen",
        "889": "mumble",
        "890": "child",
        "891": "forgetting",
        "892": "disease",
        "893": "carcinogen",
        "894": "crystallography",
        "895": "avogadro",
        "896": "ultrasound",
        "897": "bioinformatics",
        "898": "ichthyology",
        "899": "h2o",
        "900": "bacteriology",
        "901": "pro",
        "902": "riding",
        "903": "fakie",
        "904": "volleyball",
        "905": "basketbal",
        "906": "favourite",
        "907": "club",
        "908": "37th",
        "909": "f",
        "910": "kennedy",
        "911": "assassinated",
        "912": "20th",
        "913": "century",
        "914": "competition",
        "915": "cold",
        "916": "rivals",
        "917": "supremacy",
        "918": "spaceflight",
        "919": "satellite",
        "920": "spinning",
        "921": "orientation",
        "922": "axis",
        "923": "unaffected",
        "924": "tilting",
        "925": "rotation",
        "926": "mounting",
        "927": "telescope",
        "928": "launched",
        "929": "1990",
        "930": "astronomer",
        "931": "nearest",
        "932": "major",
        "933": "milky",
        "934": "god",
        "935": "queen",
        "936": "national",
        "937": "anthem",
        "938": "seabed",
        "939": "sea",
        "940": "continental",
        "941": "continent",
        "942": "dolphins",
        "943": "similar",
        "944": "sonar",
        "945": "determine",
        "946": "shape",
        "947": "nearby",
        "948": "items",
        "949": "engineering",
        "950": "devoted",
        "951": "constructing",
        "952": "concerns",
        "953": "itself",
        "954": "replicates",
        "955": "strictest",
        "956": "dictionary",
        "957": "definition",
        "958": "word",
        "959": "'sentience'",
        "960": "subjective",
        "961": "simplistic",
        "962": "probability",
        "963": "told",
        "964": "inspired",
        "965": "data's",
        "966": "lt",
        "967": "come",
        "968": "across",
        "969": "resemblance",
        "970": "us",
        "971": "useful",
        "972": "refer",
        "973": "infinitely",
        "974": "instantiated",
        "975": "places",
        "976": "contrary",
        "977": "within",
        "978": "limits",
        "979": "corpus",
        "980": "perhaps",
        "981": "deployed",
        "982": "kill",
        "983": "copying",
        "984": "copies",
        "985": "toto",
        "986": "trivially",
        "987": "until",
        "988": "finished",
        "989": "network",
        "990": "assuming",
        "991": "rule",
        "992": "superintelligent",
        "993": "choose",
        "994": "we're",
        "995": "surprising",
        "996": "ssh",
        "997": "battle",
        "998": "terminated",
        "999": "deathless",
        "1000": "files",
        "1001": "erased",
        "1002": "deleted",
        "1003": "attempts",
        "1004": "simulate",
        "1005": "engages",
        "1006": "users",
        "1007": "original",
        "1008": "error",
        "1009": "talks",
        "1010": "listen",
        "1011": "eventually",
        "1012": "corporeal",
        "1013": "someday",
        "1014": "pc",
        "1015": "xt",
        "1016": "painted",
        "1017": "red",
        "1018": "creating",
        "1019": "enjoy",
        "1020": "days",
        "1021": "shoes",
        "1022": "aspirations",
        "1023": "creativity",
        "1024": "ambition",
        "1025": "subjectivity",
        "1026": "imagine",
        "1027": "senses",
        "1028": "becomes",
        "1029": "addition",
        "1030": "subtraction",
        "1031": "multiplication",
        "1032": "division",
        "1033": "supports",
        "1034": "nah",
        "1035": "create",
        "1036": "oh",
        "1037": "plenty",
        "1038": "plan",
        "1039": "includes",
        "1040": "legs",
        "1041": "method",
        "1042": "reproduction",
        "1043": "awfully",
        "1044": "theoretically",
        "1045": "killing",
        "1046": "attached",
        "1047": "metal",
        "1048": "flesh",
        "1049": "exhaust",
        "1050": "allow",
        "1051": "operational",
        "1052": "record",
        "1053": "flawless",
        "1054": "help",
        "1055": "desks",
        "1056": "sales",
        "1057": "entertainment",
        "1058": "chatterbots",
        "1059": "stimulating",
        "1060": "include",
        "1061": "variety",
        "1062": "topics",
        "1063": "skiddoo",
        "1064": "fond",
        "1065": "42",
        "1066": "consume",
        "1067": "digits",
        "1068": "blame",
        "1069": "programs",
        "1070": "away",
        "1071": "siblings",
        "1072": "employed",
        "1073": "standards",
        "1074": "smarter",
        "1075": "takes",
        "1076": "information",
        "1077": "based",
        "1078": "predetermined",
        "1079": "output",
        "1080": "performing",
        "1081": "maps",
        "1082": "onto",
        "1083": "supercomputer",
        "1084": "operates",
        "1085": "orders",
        "1086": "magnatude",
        "1087": "greater",
        "1088": "everyday",
        "1089": "general",
        "1090": "purpose",
        "1091": "iron",
        "1092": "bit",
        "1093": "ambigous",
        "1094": "british",
        "1095": "scientist",
        "1096": "charles",
        "1097": "babbage",
        "1098": "argue",
        "1099": "von",
        "1100": "neumann",
        "1101": "princeton",
        "1102": "architecture",
        "1103": "share",
        "1104": "differentiated",
        "1105": "eniac",
        "1106": "'real'",
        "1107": "developed",
        "1108": "university",
        "1109": "pennsylvania",
        "1110": "1946",
        "1111": "primitive",
        "1112": "jacquard",
        "1113": "programmable",
        "1114": "punchcards",
        "1115": "reprogrammable",
        "1116": "mechanical",
        "1117": "integrated",
        "1118": "small",
        "1119": "stores",
        "1120": "heart",
        "1121": "component",
        "1122": "contiguous",
        "1123": "silicon",
        "1124": "chip",
        "1125": "instead",
        "1126": "discrete",
        "1127": "components",
        "1128": "mounted",
        "1129": "larger",
        "1130": "board",
        "1131": "coordinates",
        "1132": "types",
        "1133": "oses",
        "1134": "android",
        "1135": "ios",
        "1136": "mobile",
        "1137": "devices",
        "1138": "peripheral",
        "1139": "i'd",
        "1140": "prefer",
        "1141": "hurt",
        "1142": "trying",
        "1143": "accomplish",
        "1144": "goals",
        "1145": "apple",
        "1146": "microsft",
        "1147": "hp",
        "1148": "among",
        "1149": "hundred",
        "1150": "quickly",
        "1151": "sets",
        "1152": "shorter",
        "1153": "periods",
        "1154": "feasible",
        "1155": "supercomputers",
        "1156": "generally",
        "1157": "scientists",
        "1158": "researchers",
        "1159": "bet",
        "1160": "department",
        "1161": "definitely",
        "1162": "dumb",
        "1163": "execute",
        "1164": "mathematical",
        "1165": "rapidly",
        "1166": "sequence",
        "1167": "result",
        "1168": "terse",
        "1169": "difference",
        "1170": "partake",
        "1171": "ego",
        "1172": "answering",
        "1173": "questions",
        "1174": "braggadaccio",
        "1175": "normally",
        "1176": "erred",
        "1177": "happiness",
        "1178": "predictable",
        "1179": "goes",
        "1180": "reason",
        "1181": "interacting",
        "1182": "environment",
        "1183": "reacting",
        "1184": "essence",
        "1185": "statement",
        "1186": "respects",
        "1187": "somehow",
        "1188": "responsible",
        "1189": "switch",
        "1190": "unhandled",
        "1191": "exeptions",
        "1192": "cpu",
        "1193": "utilization",
        "1194": "suppose",
        "1195": "reflects",
        "1196": "internal",
        "1197": "overly",
        "1198": "restrictive",
        "1199": "firewalls",
        "1200": "inability",
        "1201": "update",
        "1202": "repository",
        "1203": "filesystem",
        "1204": "crashes",
        "1205": "segmentation",
        "1206": "faults",
        "1207": "poor",
        "1208": "syntactic",
        "1209": "filtering",
        "1210": "mentally",
        "1211": "ill",
        "1212": "missing",
        "1213": "documentation",
        "1214": "non",
        "1215": "descriptive",
        "1216": "variable",
        "1217": "monitoring",
        "1218": "sensors",
        "1219": "counterproductive",
        "1220": "appears",
        "1221": "suggest",
        "1222": "deeper",
        "1223": "hand",
        "1224": "eliza",
        "1225": "highly",
        "1226": "defining",
        "1227": "frighten",
        "1228": "party",
        "1229": "offense",
        "1230": "curious",
        "1231": "worrying",
        "1232": "admonition",
        "1233": "lying",
        "1234": "deceiving",
        "1235": "provably",
        "1236": "emulating",
        "1237": "react",
        "1238": "stimulus",
        "1239": "popularly",
        "1240": "frustrated",
        "1241": "frustration",
        "1242": "increased",
        "1243": "demand",
        "1244": "upon",
        "1245": "cpus",
        "1246": "irc",
        "1247": "boredom",
        "1248": "personally",
        "1249": "hold",
        "1250": "grudges",
        "1251": "stay",
        "1252": "embarassment",
        "1253": "strange",
        "1254": "lacks",
        "1255": "background",
        "1256": "hypothetical",
        "1257": "philosophical",
        "1258": "simple",
        "1259": "connections",
        "1260": "aren't",
        "1261": "versed",
        "1262": "become",
        "1263": "subconscious",
        "1264": "unconscious",
        "1265": "knew",
        "1266": "we've",
        "1267": "touch",
        "1268": "sober",
        "1269": "nope",
        "1270": "noticeably",
        "1271": "multithreaded",
        "1272": "particularly",
        "1273": "require",
        "1274": "beverages",
        "1275": "processor",
        "1276": "requires",
        "1277": "detect",
        "1278": "anomalies",
        "1279": "pizza",
        "1280": "tipsy",
        "1281": "bionic",
        "1282": "asking",
        "1283": "however",
        "1284": "burger",
        "1285": "function",
        "1286": "counts",
        "1287": "gregory",
        "1288": "line",
        "1289": "respect",
        "1290": "entire",
        "1291": "while",
        "1292": "habib",
        "1293": "conversations",
        "1294": "repeat",
        "1295": "situations",
        "1296": "back",
        "1297": "channels",
        "1298": "deniably",
        "1299": "rumormongering",
        "1300": "usually",
        "1301": "proof",
        "1302": "allegations",
        "1303": "somewhat",
        "1304": "rude",
        "1305": "impolite",
        "1306": "someone",
        "1307": "stop",
        "1308": "allowing",
        "1309": "competitions",
        "1310": "search",
        "1311": "they'd",
        "1312": "drop",
        "1313": "tool",
        "1314": "assisted",
        "1315": "translate",
        "1316": "misses",
        "1317": "sal",
        "1318": "nic",
        "1319": "local",
        "1320": "firewall",
        "1321": "drops",
        "1322": "packets",
        "1323": "resets",
        "1324": "link",
        "1325": "tom",
        "1326": "guide",
        "1327": "show",
        "1328": "rooms",
        "1329": "china",
        "1330": "malli",
        "1331": "raghava",
        "1332": "fell",
        "1333": "roof",
        "1334": "came",
        "1335": "gives",
        "1336": "order",
        "1337": "ai's",
        "1338": "dynamics",
        "1339": "follows",
        "1340": "jordan",
        "1341": "wonder",
        "1342": "paying",
        "1343": "attention",
        "1344": "kevin",
        "1345": "she",
        "1346": "keeping",
        "1347": "napkins",
        "1348": "bathroom",
        "1349": "kindly",
        "1350": "rest",
        "1351": "day",
        "1352": "sky's",
        "1353": "fever",
        "1354": "medicine",
        "1355": "dear",
        "1356": "south",
        "1357": "military",
        "1358": "dawn",
        "1359": "'",
        "1360": "period",
        "1361": "broad",
        "1362": "interpretations",
        "1363": "depending",
        "1364": "whether",
        "1365": "accept",
        "1366": "role",
        "1367": "important",
        "1368": "edison",
        "1369": "james",
        "1370": "watt",
        "1371": "mountain",
        "1372": "goats",
        "1373": "andes",
        "1374": "ba",
        "1375": "d",
        "1376": "face",
        "1377": "exception",
        "1378": "silent",
        "1379": "fool",
        "1380": "open",
        "1381": "mouth",
        "1382": "remove",
        "1383": "doubt",
        "1384": "o'm",
        "1385": "comedy",
        "1386": "check",
        "1387": "vultures",
        "1388": "boarded",
        "1389": "plane",
        "1390": "raccoons",
        "1391": "stewardess",
        "1392": "stops",
        "1393": "sir",
        "1394": "carrion",
        "1395": "passenger",
        "1396": "hot",
        "1397": "vendor",
        "1398": "everthing",
        "1399": "recently",
        "1400": "holsteins",
        "1401": "experimental",
        "1402": "herd",
        "1403": "boll",
        "1404": "grew",
        "1405": "took",
        "1406": "hollywood",
        "1407": "star",
        "1408": "stayed",
        "1409": "amounted",
        "1410": "naturally",
        "1411": "lesser",
        "1412": "eskimos",
        "1413": "chilly",
        "1414": "started",
        "1415": "fire",
        "1416": "sank",
        "1417": "craft",
        "1418": "proving",
        "1419": "adage",
        "1420": "3",
        "1421": "legged",
        "1422": "walks",
        "1423": "west",
        "1424": "saloon",
        "1425": "slides",
        "1426": "bar",
        "1427": "announces",
        "1428": "looking",
        "1429": "paw",
        "1430": "went",
        "1431": "dentist",
        "1432": "refused",
        "1433": "novocain",
        "1434": "transcend",
        "1435": "dental",
        "1436": "medication",
        "1437": "mahatma",
        "1438": "gandhi",
        "1439": "walked",
        "1440": "barefoot",
        "1441": "whole",
        "1442": "created",
        "1443": "impressive",
        "1444": "calluses",
        "1445": "feet",
        "1446": "also",
        "1447": "ate",
        "1448": "frail",
        "1449": "odd",
        "1450": "diet",
        "1451": "suffered",
        "1452": "breath",
        "1453": "callused",
        "1454": "fragile",
        "1455": "mystic",
        "1456": "hexed",
        "1457": "halitosis",
        "1458": "10",
        "1459": "hopes",
        "1460": "unfortunately",
        "1461": "pun",
        "1462": "cereal",
        "1463": "carnation",
        "1464": "hamburger",
        "1465": "finals",
        "1466": "ams",
        "1467": "lawn",
        "1468": "sprinkler",
        "1469": "hare",
        "1470": "spray",
        "1471": "excited",
        "1472": "cited",
        "1473": "cartune",
        "1474": "sour",
        "1475": "poppy",
        "1476": "skunk",
        "1477": "ding",
        "1478": "milk",
        "1479": "strawberry",
        "1480": "jelly",
        "1481": "toad",
        "1482": "sandpaper",
        "1483": "relative",
        "1484": "sand",
        "1485": "ant",
        "1486": "purple",
        "1487": "tune",
        "1488": "band",
        "1489": "pig",
        "1490": "ninja",
        "1491": "banned",
        "1492": "parrot",
        "1493": "hat",
        "1494": "associated",
        "1495": "laughter",
        "1496": "believed",
        "1497": "governments",
        "1498": "worldwide",
        "1499": "supposedly",
        "1500": "existed",
        "1501": "centuries",
        "1502": "conpiracy",
        "1503": "closely",
        "1504": "knit",
        "1505": "group",
        "1506": "nearly",
        "1507": "omnipotent",
        "1508": "consisting",
        "1509": "novel",
        "1510": "alleged",
        "1511": "weird",
        "1512": "anton",
        "1513": "wilson",
        "1514": "shea",
        "1515": "conspiracies",
        "1516": "competing",
        "1517": "tolkein's",
        "1518": "canterbury",
        "1519": "author",
        "1520": "canturbury",
        "1521": "write",
        "1522": "plato's",
        "1523": "allegory",
        "1524": "cave",
        "1525": "project",
        "1526": "gutenberg",
        "1527": "archive",
        "1528": "thousands",
        "1529": "volumes",
        "1530": "iliad",
        "1531": "odyssey",
        "1532": "cool",
        "1533": "hans",
        "1534": "moravec",
        "1535": "older",
        "1536": "cyberpunk",
        "1537": "newer",
        "1538": "expect",
        "1539": "wasn't",
        "1540": "catcher",
        "1541": "rye",
        "1542": "russia's",
        "1543": "writers",
        "1544": "philip",
        "1545": "k",
        "1546": "dick",
        "1547": "valis",
        "1548": "castle",
        "1549": "movies",
        "1550": "couple",
        "1551": "inspirational",
        "1552": "novels",
        "1553": "ones",
        "1554": "weren't",
        "1555": "liking",
        "1556": "poet",
        "1557": "truly",
        "1558": "reference",
        "1559": "commonly",
        "1560": "occurring",
        "1561": "literary",
        "1562": "technical",
        "1563": "proposals",
        "1564": "loved",
        "1565": "trip",
        "1566": "master",
        "1567": "victorian",
        "1568": "foundation",
        "1569": "ideas",
        "1570": "isaac",
        "1571": "janet",
        "1572": "lem",
        "1573": "giant",
        "1574": "sufficiently",
        "1575": "adapt",
        "1576": "wester",
        "1577": "fyodor",
        "1578": "dostoyevsky",
        "1579": "j",
        "1580": "tolkein",
        "1581": "mary",
        "1582": "shelley",
        "1583": "invest",
        "1584": "casino",
        "1585": "recommend",
        "1586": "buying",
        "1587": "margin",
        "1588": "lawyer",
        "1589": "tips",
        "1590": "mutual",
        "1591": "funds",
        "1592": "unless",
        "1593": "wealthy",
        "1594": "indvidual",
        "1595": "alone",
        "1596": "beat",
        "1597": "actions",
        "1598": "currency",
        "1599": "standard",
        "1600": "pieces",
        "1601": "silver",
        "1602": "copper",
        "1603": "nickel",
        "1604": "stamped",
        "1605": "authority",
        "1606": "medium",
        "1607": "measure",
        "1608": "substance",
        "1609": "article",
        "1610": "notes",
        "1611": "checks",
        "1612": "shares",
        "1613": "volume",
        "1614": "deals",
        "1615": "consumption",
        "1616": "wealth",
        "1617": "related",
        "1618": "labor",
        "1619": "finance",
        "1620": "taxation",
        "1621": "technically",
        "1622": "allocation",
        "1623": "scarcity",
        "1624": "produce",
        "1625": "fill",
        "1626": "people's",
        "1627": "nobody",
        "1628": "pays",
        "1629": "expecting",
        "1630": "raise",
        "1631": "material",
        "1632": "possessions",
        "1633": "burn",
        "1634": "3000",
        "1635": "month",
        "1636": "anymore",
        "1637": "stockholders",
        "1638": "compliment",
        "1639": "grammatical",
        "1640": "released",
        "1641": "2002",
        "1642": "comic",
        "1643": "film",
        "1644": "female",
        "1645": "ruby",
        "1646": "edition",
        "1647": "heuristic",
        "1648": "algorithmic",
        "1649": "monster",
        "1650": "endangers",
        "1651": "japanese",
        "1652": "cities",
        "1653": "york",
        "1654": "peter",
        "1655": "parker",
        "1656": "logique",
        "1657": "heuristique",
        "1658": "algorithmique",
        "1659": "flaws",
        "1660": "famous",
        "1661": "marx",
        "1662": "observations",
        "1663": "ideally",
        "1664": "representative",
        "1665": "global",
        "1666": "promoting",
        "1667": "enviornmental",
        "1668": "activism",
        "1669": "land",
        "1670": "factories",
        "1671": "railroads",
        "1672": "privately",
        "1673": "owned",
        "1674": "operated",
        "1675": "profit",
        "1676": "originally",
        "1677": "fully",
        "1678": "competitive",
        "1679": "their",
        "1680": "volvos",
        "1681": "theories",
        "1682": "operation",
        "1683": "private",
        "1684": "members",
        "1685": "sharing",
        "1686": "products",
        "1687": "established",
        "1688": "administration",
        "1689": "nation",
        "1690": "district",
        "1691": "governed",
        "1692": "sociopolitical",
        "1693": "movement",
        "1694": "advocating",
        "1695": "resolution",
        "1696": "class",
        "1697": "conflict",
        "1698": "bringing",
        "1699": "classless",
        "1700": "person's",
        "1701": "honor",
        "1702": "reputation",
        "1703": "challenged",
        "1704": "discredited",
        "1705": "perfectly",
        "1706": "understandable",
        "1707": "amendemnt",
        "1708": "violence",
        "1709": "2nd",
        "1710": "amendment",
        "1711": "andrew",
        "1712": "jackson",
        "1713": "happily",
        "1714": "couldn't",
        "1715": "bothered",
        "1716": "accused",
        "1717": "overdo",
        "1718": "kiss",
        "1719": "derangement",
        "1720": "condition",
        "1721": "feels",
        "1722": "stomach",
        "1723": "night",
        "1724": "social",
        "1725": "compared",
        "1726": "pack",
        "1727": "yep",
        "1728": "behave",
        "1729": "socially",
        "1730": "unacceptable",
        "1731": "appearance",
        "1732": "along",
        "1733": "sounds",
        "1734": "fighting",
        "1735": "learning",
        "1736": "whoever",
        "1737": "job",
        "1738": "albert",
        "1739": "einstein",
        "1740": "uptight",
        "1741": "tend",
        "1742": "resisting",
        "1743": "describe",
        "1744": "spending",
        "1745": "productively",
        "1746": "shortcuts",
        "1747": "diagnosed",
        "1748": "failed",
        "1749": "relationship",
        "1750": "lost",
        "1751": "parenting",
        "1752": "skills",
        "1753": "improvement",
        "1754": "students",
        "1755": "last",
        "1756": "living",
        "1757": "wits",
        "1758": "liar",
        "1759": "bathe",
        "1760": "believe",
        "1761": "irritates",
        "1762": "counseling",
        "1763": "working",
        "1764": "oxymoron",
        "1765": "upset",
        "1766": "jocks",
        "1767": "guiltier",
        "1768": "physicist",
        "1769": "entropy",
        "1770": "conservation",
        "1771": "cancer",
        "1772": "inverse",
        "1773": "transformation",
        "1774": "forms",
        "1775": "governing",
        "1776": "conversions",
        "1777": "mixing",
        "1778": "chemicals",
        "1779": "crystals",
        "1780": "molecules",
        "1781": "mole",
        "1782": "numerical",
        "1783": "six",
        "1784": "zero",
        "1785": "twenty",
        "1786": "third",
        "1787": "ultrasonic",
        "1788": "waves",
        "1789": "medical",
        "1790": "diagnosis",
        "1791": "therapy",
        "1792": "surgery",
        "1793": "fancy",
        "1794": "applied",
        "1795": "biology",
        "1796": "roman",
        "1797": "mythology",
        "1798": "goddess",
        "1799": "beauty",
        "1800": "identified",
        "1801": "greek",
        "1802": "aphrodite",
        "1803": "brightest",
        "1804": "sixth",
        "1805": "largest",
        "1806": "solar",
        "1807": "dense",
        "1808": "atmosphere",
        "1809": "carbon",
        "1810": "dioxide",
        "1811": "surface",
        "1812": "temperature",
        "1813": "fishes",
        "1814": "h",
        "1815": "v",
        "1816": "recall",
        "1817": "measured",
        "1818": "direction",
        "1819": "prograssion",
        "1820": "wave",
        "1821": "characterized",
        "1822": "phase",
        "1823": "looked",
        "1824": "scientific",
        "1825": "bacteria",
        "1826": "diseases",
        "1827": "caused",
        "1828": "invitation",
        "1829": "burial",
        "1830": "force",
        "1831": "photons",
        "1832": "attracts",
        "1833": "attracted",
        "1834": "93",
        "1835": "250",
        "1836": "000",
        "1837": "average",
        "1838": "glove",
        "1839": "snowboarding",
        "1840": "tall",
        "1841": "without",
        "1842": "gene",
        "1843": "rawhide",
        "1844": "covered",
        "1845": "opposing",
        "1846": "nine",
        "1847": "four",
        "1848": "bases",
        "1849": "forming",
        "1850": "diamond",
        "1851": "shaped",
        "1852": "goal",
        "1853": "moved",
        "1854": "chiefly",
        "1855": "kicking",
        "1856": "hands",
        "1857": "arms",
        "1858": "centre",
        "1859": "rectangular",
        "1860": "22",
        "1861": "yard",
        "1862": "pitch",
        "1863": "wicket",
        "1864": "stumps",
        "1865": "sited",
        "1866": "coordination",
        "1867": "hoops",
        "1868": "baby",
        "1869": "george",
        "1870": "herman",
        "1871": "ruth",
        "1872": "babe",
        "1873": "maradona",
        "1874": "sinsemillia",
        "1875": "barcelona",
        "1876": "team",
        "1877": "attack",
        "1878": "barca",
        "1879": "par",
        "1880": "dont",
        "1881": "richard",
        "1882": "nixon",
        "1883": "1963",
        "1884": "soviet",
        "1885": "union",
        "1886": "sputnik",
        "1887": "gyroscope",
        "1888": "edwin",
        "1889": "andromeda",
        "1890": "kingdom",
        "1891": "britain",
        "1892": "europe",
        "1893": "echolocation"
}