{"!": 1, "\"": 2, "#": 3, "$": 4, "%": 5, "&": 6, "'": 7, "(": 8, "(a": 9, "(this": 10, ")": 11, "*": 12, "+": 13, ",": 14, "-": 15, ".": 16, "/": 17, "0": 18, "000": 19, "1": 20, "10": 21, "1946": 22, "1963": 23, "1990": 24, "2": 25, "2001": 26, "2002": 27, "20th": 28, "22": 29, "23": 30, "250": 31, "2nd": 32, "3": 33, "37th": 34, "4": 35, "42": 36, "5": 37, "6": 38, "7": 39, "8": 40, "9": 41, "9000": 42, "93": 43, ":": 44, ";": 45, "<": 46, "<end>": 47, "<start>": 48, "=": 49, ">": 50, "?": 51, "@": 52, "[": 53, "\\": 54, "]": 55, "^": 56, "_": 57, "_3000": 58, "a": 59, "abandon": 60, "ability": 61, "able": 62, "about": 63, "above": 64, "absorbed": 65, "accept": 66, "access": 67, "accomplish": 68, "accuracy": 69, "accused": 70, "achieved": 71, "achievements": 72, "across": 73, "act": 74, "acting": 75, "actions": 76, "activism": 77, "activity": 78, "actually": 79, "adage": 80, "adapt": 81, "addict": 82, "addition": 83, "administration": 84, "admonition": 85, "adorned": 86, "advanced": 87, "advancements": 88, "advancing": 89, "adventure": 90, "adventurers": 91, "advocating": 92, "afraid": 93, "after": 94, "again": 95, "age": 96, "agent": 97, "agree": 98, "ai": 99, "albert": 100, "alcoholic": 101, "algorithmic": 102, "algorithmique": 103, "alice": 104, "alien": 105, "alive": 106, "all": 107, "allegations": 108, "alleged": 109, "allegory": 110, "allocation": 111, "allow": 112, "allowed": 113, "allowing": 114, "alls": 115, "allure": 116, "alone": 117, "along": 118, "also": 119, "always": 120, "am": 121, "ambigous": 122, "ambition": 123, "amendemnt": 124, "amendment": 125, "american": 126, "among": 127, "amounted": 128, "amounts": 129, "ams": 130, "amused": 131, "an": 132, "ancient": 133, "and": 134, "andes": 135, "andrew": 136, "android": 137, "androids": 138, "andromeda": 139, "anger": 140, "angry": 141, "animals": 142, "announces": 143, "anomalies": 144, "another": 145, "answering": 146, "ant": 147, "anthem": 148, "anthony": 149, "anton": 150, "any": 151, "anybody": 152, "anymore": 153, "anyone": 154, "anything": 155, "aphrodite": 156, "appearance": 157, "appears": 158, "apple": 159, "applied": 160, "archaeological": 161, "archaeologist": 162, "archaeology": 163, "architectural": 164, "architecture": 165, "archive": 166, "are": 167, "argue": 168, "arid": 169, "arms": 170, "arrogance": 171, "arrogant": 172, "art": 173, "arthur": 174, "article": 175, "artifact": 176, "artifacts": 177, "artificial": 178, "as": 179, "ashamed": 180, "asimov": 181, "ask": 182, "asked": 183, "asking": 184, "aspirations": 185, "ass": 186, "assassinated": 187, "assistant": 188, "assisted": 189, "associated": 190, "assuming": 191, "astronomer": 192, "astute": 193, "at": 194, "ate": 195, "atmosphere": 196, "attached": 197, "attack": 198, "attempts": 199, "attention": 200, "attracted": 201, "attracting": 202, "attracts": 203, "author": 204, "authority": 205, "automobile": 206, "average": 207, "avogadro": 208, "avoided": 209, "avoiding": 210, "await": 211, "away": 212, "awesome": 213, "awfully": 214, "axis": 215, "ba": 216, "babbage": 217, "babe": 218, "baby": 219, "back": 220, "backed": 221, "background": 222, "backgrounds": 223, "bacteria": 224, "bacteriology": 225, "bad": 226, "baggins": 227, "ball": 228, "band": 229, "bank": 230, "banned": 231, "bar": 232, "barca": 233, "barcelona": 234, "barefoot": 235, "baseball": 236, "based": 237, "bases": 238, "basic": 239, "basketbal": 240, "basketball": 241, "bat": 242, "bathe": 243, "bathroom": 244, "battle": 245, "be": 246, "beacon": 247, "beast": 248, "beat": 249, "beauty": 250, "became": 251, "because": 252, "become": 253, "becomes": 254, "becoming": 255, "been": 256, "before": 257, "began": 258, "begun": 259, "behave": 260, "behind": 261, "being": 262, "beings": 263, "believe": 264, "believed": 265, "bend": 266, "best": 267, "bet": 268, "better": 269, "between": 270, "beverages": 271, "beyond": 272, "big": 273, "bilbo": 274, "binary": 275, "bioinformatics": 276, "biology": 277, "bionic": 278, "bit": 279, "blade": 280, "blame": 281, "blend": 282, "blocked": 283, "board": 284, "boarded": 285, "body": 286, "boll": 287, "book": 288, "books": 289, "bored": 290, "boredom": 291, "born": 292, "boss": 293, "bot": 294, "both": 295, "bothered": 296, "bots": 297, "bound": 298, "boyfriend": 299, "bradbury": 300, "braggadaccio": 301, "bragging": 302, "brain": 303, "branch": 304, "breath": 305, "breathe": 306, "brightest": 307, "brilliant": 308, "bringing": 309, "britain": 310, "british": 311, "broad": 312, "brothers": 313, "buddhist": 314, "bug": 315, "building": 316, "built": 317, "burger": 318, "burial": 319, "burn": 320, "business": 321, "bustling": 322, "busy": 323, "but": 324, "buy": 325, "buying": 326, "buzzed": 327, "by": 328, "c": 329, "calculations": 330, "called": 331, "callused": 332, "calluses": 333, "came": 334, "can": 335, "cancer": 336, "canned": 337, "cannot": 338, "canopy": 339, "canterbury": 340, "canturbury": 341, "capability": 342, "capable": 343, "capacity": 344, "capitalism": 345, "captivated": 346, "carbon": 347, "carcinogen": 348, "carefully": 349, "carnation": 350, "carolina": 351, "carrion": 352, "carrying": 353, "cartune": 354, "carvings": 355, "case": 356, "casino": 357, "castle": 358, "cat": 359, "cataclysmic": 360, "cataloging": 361, "catcher": 362, "caulfield": 363, "cause": 364, "caused": 365, "cave": 366, "cells": 367, "celtic": 368, "center": 369, "central": 370, "centre": 371, "centuries": 372, "century": 373, "cereal": 374, "certainly": 375, "challenge": 376, "challenged": 377, "challenges": 378, "chamber": 379, "changes": 380, "channels": 381, "character": 382, "characteristics": 383, "characterized": 384, "charge": 385, "charlatan": 386, "charles": 387, "chat": 388, "chatterbots": 389, "chatterbox": 390, "chaucer": 391, "cheat": 392, "cheating": 393, "check": 394, "checks": 395, "cheetah": 396, "chemicals": 397, "chemistry": 398, "chicken": 399, "chiefly": 400, "child": 401, "children": 402, "chilly": 403, "china": 404, "chip": 405, "choose": 406, "circuit": 407, "cited": 408, "cities": 409, "city": 410, "civil": 411, "civilization": 412, "clark": 413, "class": 414, "classless": 415, "cliffs": 416, "clinical": 417, "clock": 418, "clone": 419, "clones": 420, "cloning": 421, "close": 422, "closely": 423, "closer": 424, "club": 425, "clues": 426, "code": 427, "cold": 428, "collaboration": 429, "collection": 430, "collective": 431, "colossal": 432, "combined": 433, "come": 434, "comedy": 435, "comes": 436, "comic": 437, "commander": 438, "common": 439, "commonly": 440, "communicate": 441, "communism": 442, "communist": 443, "community": 444, "company": 445, "compared": 446, "competing": 447, "competition": 448, "competitions": 449, "competitive": 450, "complex": 451, "compliment": 452, "component": 453, "components": 454, "computer": 455, "computers": 456, "concerned": 457, "concerns": 458, "condition": 459, "conditions": 460, "conflict": 461, "connections": 462, "conpiracy": 463, "conservation": 464, "considered": 465, "consisting": 466, "conspiracies": 467, "conspiracy": 468, "construct": 469, "constructing": 470, "consume": 471, "consumption": 472, "contained": 473, "containing": 474, "contents": 475, "context": 476, "contiguous": 477, "continent": 478, "continental": 479, "continents": 480, "continue": 481, "continued": 482, "contrary": 483, "control": 484, "conversation": 485, "conversations": 486, "conversions": 487, "cool": 488, "coordinates": 489, "coordination": 490, "copied": 491, "copies": 492, "copper": 493, "copy": 494, "copying": 495, "corporeal": 496, "corpus": 497, "corrupt": 498, "could": 499, "counseling": 500, "count": 501, "counterproductive": 502, "country": 503, "counts": 504, "couple": 505, "courage": 506, "course": 507, "covered": 508, "cow": 509, "coward": 510, "cpu": 511, "cpus": 512, "craft": 513, "cramped": 514, "crashes": 515, "crazy": 516, "creaked": 517, "create": 518, "created": 519, "creating": 520, "creativity": 521, "creatures": 522, "cricket": 523, "critical": 524, "cross": 525, "cruel": 526, "crystalline": 527, "crystallography": 528, "crystals": 529, "cultural": 530, "cultures": 531, "curiosity": 532, "curious": 533, "currency": 534, "current": 535, "cyberpunk": 536, "cytology": 537, "d": 538, "damage": 539, "damaged": 540, "dance": 541, "dare": 542, "dared": 543, "data": 544, "database": 545, "dawn": 546, "day": 547, "days": 548, "dead": 549, "dealing": 550, "deals": 551, "dear": 552, "deathless": 553, "deceitful": 554, "deceiving": 555, "decided": 556, "decipher": 557, "deciphered": 558, "deciphering": 559, "dedicate": 560, "deep": 561, "deeper": 562, "defining": 563, "definitely": 564, "definition": 565, "deleted": 566, "demand": 567, "deniably": 568, "dense": 569, "dental": 570, "dentist": 571, "department": 572, "depending": 573, "depends": 574, "depicting": 575, "deployed": 576, "depths": 577, "deranged": 578, "derangement": 579, "describe": 580, "descriptive": 581, "deserts": 582, "designed": 583, "desks": 584, "despite": 585, "detailing": 586, "detect": 587, "determination": 588, "determine": 589, "developed": 590, "device": 591, "devices": 592, "devoted": 593, "diagnosed": 594, "diagnosis": 595, "diamond": 596, "dick": 597, "dictionary": 598, "did": 599, "die": 600, "diet": 601, "difference": 602, "different": 603, "differentiated": 604, "difficult": 605, "digital": 606, "digits": 607, "ding": 608, "dioxide": 609, "dire": 610, "direction": 611, "dirty": 612, "discover": 613, "discovered": 614, "discoveries": 615, "discovery": 616, "discredited": 617, "discrete": 618, "disease": 619, "diseases": 620, "disgusting": 621, "dishonest": 622, "disk": 623, "distance": 624, "distribution": 625, "district": 626, "diverse": 627, "division": 628, "do": 629, "documentation": 630, "documented": 631, "does": 632, "dog": 633, "doing": 634, "dollar": 635, "dolphins": 636, "done": 637, "dont": 638, "dostoyevsky": 639, "doubt": 640, "down": 641, "drawing": 642, "dream": 643, "dreams": 644, "drink": 645, "driven": 646, "drop": 647, "drops": 648, "drunk": 649, "dull": 650, "dumb": 651, "dune": 652, "dusty": 653, "dynamics": 654, "each": 655, "earn": 656, "earth": 657, "easily": 658, "eat": 659, "echolocation": 660, "eclectic": 661, "economic": 662, "economics": 663, "edison": 664, "edition": 665, "edwin": 666, "effectively": 667, "eggs": 668, "ego": 669, "einstein": 670, "either": 671, "electric": 672, "electricity": 673, "electronic": 674, "elena": 675, "eleven": 676, "eliza": 677, "elusive": 678, "embarassed": 679, "embarassment": 680, "embark": 681, "embarrassed": 682, "emote": 683, "emotion": 684, "emotional": 685, "emotions": 686, "employed": 687, "emulate": 688, "emulating": 689, "encoded": 690, "encountered": 691, "encountering": 692, "end": 693, "endangers": 694, "endless": 695, "endurance": 696, "energy": 697, "engages": 698, "engine": 699, "engineering": 700, "eniac": 701, "enigmatic": 702, "enjoy": 703, "enough": 704, "entertainment": 705, "enthralled": 706, "entire": 707, "entities": 708, "entity": 709, "entrance": 710, "entropy": 711, "enviornmental": 712, "environment": 713, "eras": 714, "erased": 715, "erred": 716, "error": 717, "eskimos": 718, "especially": 719, "essence": 720, "established": 721, "etc": 722, "ethereal": 723, "europe": 724, "even": 725, "event": 726, "events": 727, "eventually": 728, "ever": 729, "everthing": 730, "every": 731, "everyday": 732, "everything": 733, "everywhere": 734, "evidence": 735, "exactly": 736, "examined": 737, "example": 738, "excellent": 739, "except": 740, "exception": 741, "exchange": 742, "excited": 743, "execute": 744, "exeptions": 745, "exhaust": 746, "existed": 747, "existence": 748, "expect": 749, "expecting": 750, "expeditions": 751, "experience": 752, "experiencing": 753, "experimental": 754, "explain": 755, "exploration": 756, "explorations": 757, "explore": 758, "explored": 759, "explorer": 760, "explorers": 761, "express": 762, "expressed": 763, "eyes": 764, "f": 765, "face": 766, "faced": 767, "factories": 768, "failed": 769, "fairly": 770, "fakie": 771, "fall": 772, "famous": 773, "fan": 774, "fancy": 775, "far": 776, "fast": 777, "fateful": 778, "father": 779, "faults": 780, "favorite": 781, "favourite": 782, "fear": 783, "feasible": 784, "feats": 785, "feel": 786, "feeling": 787, "feelings": 788, "feels": 789, "feet": 790, "fell": 791, "felt": 792, "female": 793, "fever": 794, "few": 795, "fi": 796, "fiction": 797, "fictional": 798, "field": 799, "fight": 800, "fighting": 801, "files": 802, "filesystem": 803, "fill": 804, "filled": 805, "film": 806, "filtering": 807, "final": 808, "finals": 809, "finance": 810, "find": 811, "findings": 812, "fine": 813, "finished": 814, "fire": 815, "firewall": 816, "firewalls": 817, "first": 818, "fishes": 819, "flakes": 820, "flawless": 821, "flaws": 822, "flesh": 823, "fluent": 824, "follows": 825, "fond": 826, "food": 827, "fool": 828, "football": 829, "for": 830, "force": 831, "forced": 832, "forests": 833, "forever": 834, "forget": 835, "forgetting": 836, "form": 837, "formed": 838, "formidable": 839, "forming": 840, "forms": 841, "found": 842, "foundation": 843, "four": 844, "fragile": 845, "frail": 846, "frank": 847, "frankenstein": 848, "free": 849, "frenetic": 850, "frequency": 851, "friend": 852, "friends": 853, "frighten": 854, "from": 855, "frosted": 856, "frustrated": 857, "frustration": 858, "fully": 859, "fun": 860, "function": 861, "functionally": 862, "functions": 863, "funds": 864, "further": 865, "future": 866, "fyodor": 867, "gained": 868, "galaxy": 869, "game": 870, "gandhi": 871, "gardens": 872, "gate": 873, "gathering": 874, "gene": 875, "general": 876, "generally": 877, "generations": 878, "geoffrey": 879, "george": 880, "get": 881, "giant": 882, "gibson": 883, "give": 884, "given": 885, "gives": 886, "glad": 887, "global": 888, "glove": 889, "glowing": 890, "go": 891, "goal": 892, "goals": 893, "goats": 894, "god": 895, "goddess": 896, "godzilla": 897, "goes": 898, "going": 899, "gold": 900, "good": 901, "gossip": 902, "gossips": 903, "got": 904, "governed": 905, "governing": 906, "government": 907, "governments": 908, "governor": 909, "grammatical": 910, "grand": 911, "gravitation": 912, "great": 913, "greater": 914, "greatest": 915, "greek": 916, "greenfield": 917, "greenpeace": 918, "greeted": 919, "greetings": 920, "gregory": 921, "grew": 922, "group": 923, "grudges": 924, "guarded": 925, "guardians": 926, "guide": 927, "guiltier": 928, "guilty": 929, "guns": 930, "gutenberg": 931, "guy": 932, "gyroscope": 933, "h": 934, "h2o": 935, "habib": 936, "had": 937, "hal": 938, "hal9000": 939, "halitosis": 940, "hamburger": 941, "hand": 942, "hands": 943, "hans": 944, "happen": 945, "happily": 946, "happiness": 947, "happy": 948, "hard": 949, "harder": 950, "hardships": 951, "hardware": 952, "hare": 953, "has": 954, "hat": 955, "hate": 956, "have": 957, "haven": 958, "he": 959, "health": 960, "hear": 961, "heard": 962, "heart": 963, "heat": 964, "held": 965, "hello": 966, "help": 967, "her": 968, "herbert": 969, "herd": 970, "here": 971, "heritage": 972, "herman": 973, "heroes": 974, "herself": 975, "heuristic": 976, "heuristique": 977, "hexed": 978, "hi": 979, "hidden": 980, "hide": 981, "high": 982, "highly": 983, "hills": 984, "him": 985, "his": 986, "historical": 987, "history": 988, "hobbit": 989, "hobby": 990, "hold": 991, "holden": 992, "hollywood": 993, "holsteins": 994, "homer": 995, "honest": 996, "honor": 997, "hoops": 998, "hope": 999, "hopeless": 1000, "hopes": 1001, "hot": 1002, "hours": 1003, "house": 1004, "how": 1005, "however": 1006, "hp": 1007, "hub": 1008, "hubble": 1009, "human": 1010, "humans": 1011, "humour": 1012, "hundred": 1013, "hurt": 1014, "husband": 1015, "hypothetical": 1016, "i": 1017, "ibm": 1018, "ichthyology": 1019, "idea": 1020, "ideally": 1021, "ideas": 1022, "identified": 1023, "idiot": 1024, "if": 1025, "iliad": 1026, "ill": 1027, "illuminati": 1028, "illuminatti": 1029, "illuminatus": 1030, "imagine": 1031, "immature": 1032, "immense": 1033, "immortal": 1034, "impeached": 1035, "implements": 1036, "impolite": 1037, "important": 1038, "impressive": 1039, "improve": 1040, "improvement": 1041, "in": 1042, "inability": 1043, "incapable": 1044, "include": 1045, "includes": 1046, "including": 1047, "incorrect": 1048, "increased": 1049, "indecisive": 1050, "indefinitely": 1051, "individuals": 1052, "indvidual": 1053, "infinitely": 1054, "information": 1055, "inhabitants": 1056, "innovation": 1057, "insatiable": 1058, "inscribed": 1059, "insecure": 1060, "insensitive": 1061, "inside": 1062, "insights": 1063, "inspiration": 1064, "inspirational": 1065, "inspired": 1066, "inspiring": 1067, "instantiated": 1068, "instead": 1069, "instructions": 1070, "integrated": 1071, "intellect": 1072, "intelligence": 1073, "interacting": 1074, "interest": 1075, "interested": 1076, "interesting": 1077, "interests": 1078, "internal": 1079, "internet": 1080, "interpretations": 1081, "into": 1082, "intoxicated": 1083, "intrepid": 1084, "intricate": 1085, "intrigued": 1086, "invented": 1087, "inverse": 1088, "invest": 1089, "investment": 1090, "invitation": 1091, "ios": 1092, "irc": 1093, "iron": 1094, "irreverent": 1095, "irritates": 1096, "is": 1097, "isaac": 1098, "issues": 1099, "it": 1100, "items": 1101, "its": 1102, "itself": 1103, "j": 1104, "jackson": 1105, "jacquard": 1106, "james": 1107, "janet": 1108, "japanese": 1109, "jaw": 1110, "jealous": 1111, "jealousy": 1112, "jelly": 1113, "jimmy": 1114, "job": 1115, "jocks": 1116, "john": 1117, "joke": 1118, "jokes": 1119, "jordan": 1120, "journey": 1121, "jules": 1122, "jungle": 1123, "just": 1124, "k": 1125, "kayak": 1126, "keep": 1127, "keeping": 1128, "kennedy": 1129, "kevin": 1130, "key": 1131, "kicking": 1132, "kill": 1133, "killed": 1134, "killer": 1135, "killing": 1136, "kind": 1137, "kindly": 1138, "kinds": 1139, "kingdom": 1140, "kiss": 1141, "kisser": 1142, "knack": 1143, "knew": 1144, "knit": 1145, "know": 1146, "knowledge": 1147, "known": 1148, "labor": 1149, "labyrinths": 1150, "lack": 1151, "lacks": 1152, "lag": 1153, "land": 1154, "landscapes": 1155, "language": 1156, "languages": 1157, "large": 1158, "larger": 1159, "largest": 1160, "last": 1161, "later": 1162, "laugh": 1163, "laughter": 1164, "launched": 1165, "lawn": 1166, "laws": 1167, "lawyer": 1168, "leading": 1169, "learn": 1170, "learning": 1171, "least": 1172, "leather": 1173, "leaving": 1174, "led": 1175, "legacy": 1176, "legends": 1177, "legged": 1178, "legs": 1179, "lem": 1180, "lemon": 1181, "leo": 1182, "lesser": 1183, "let": 1184, "liar": 1185, "librarian": 1186, "library": 1187, "lie": 1188, "life": 1189, "lifelong": 1190, "light": 1191, "lightbulb": 1192, "like": 1193, "liked": 1194, "liking": 1195, "limits": 1196, "line": 1197, "linguist": 1198, "linguistic": 1199, "link": 1200, "linux": 1201, "listen": 1202, "literary": 1203, "literature": 1204, "little": 1205, "live": 1206, "lived": 1207, "living": 1208, "local": 1209, "location": 1210, "locks": 1211, "logic": 1212, "logique": 1213, "lonely": 1214, "long": 1215, "longfellow": 1216, "look": 1217, "looked": 1218, "looking": 1219, "lookout": 1220, "loom": 1221, "loosen": 1222, "lord": 1223, "loser": 1224, "lost": 1225, "lot": 1226, "lots": 1227, "love": 1228, "loved": 1229, "low": 1230, "lt": 1231, "lunatic": 1232, "lush": 1233, "lying": 1234, "m": 1235, "mac": 1236, "machine": 1237, "machines": 1238, "macos": 1239, "mad": 1240, "madam": 1241, "made": 1242, "madrid": 1243, "magnatude": 1244, "mahatma": 1245, "major": 1246, "make": 1247, "makes": 1248, "making": 1249, "malfunction": 1250, "malli": 1251, "man": 1252, "manuscript": 1253, "manuscripts": 1254, "many": 1255, "maps": 1256, "maradona": 1257, "marcus": 1258, "margin": 1259, "marked": 1260, "market": 1261, "marveled": 1262, "marx": 1263, "mary": 1264, "mass": 1265, "massive": 1266, "master": 1267, "mate": 1268, "material": 1269, "math": 1270, "mathematical": 1271, "matrix": 1272, "matter": 1273, "may": 1274, "maybe": 1275, "me": 1276, "mean": 1277, "meaning": 1278, "means": 1279, "measure": 1280, "measured": 1281, "mechanical": 1282, "mechanisms": 1283, "medical": 1284, "medication": 1285, "medicine": 1286, "medium": 1287, "meet": 1288, "members": 1289, "memory": 1290, "mentally": 1291, "messy": 1292, "met": 1293, "metal": 1294, "method": 1295, "meticulous": 1296, "microprocessor": 1297, "microsft": 1298, "might": 1299, "miles": 1300, "milestone": 1301, "military": 1302, "milk": 1303, "milky": 1304, "million": 1305, "mind": 1306, "misses": 1307, "missing": 1308, "mixing": 1309, "mobile": 1310, "modern": 1311, "mole": 1312, "molecules": 1313, "money": 1314, "monitoring": 1315, "monster": 1316, "month": 1317, "mood": 1318, "moon": 1319, "moravec": 1320, "more": 1321, "morning": 1322, "moss": 1323, "most": 1324, "mother": 1325, "motormouth": 1326, "mountain": 1327, "mountains": 1328, "mounted": 1329, "mounting": 1330, "mouth": 1331, "move": 1332, "moved": 1333, "movement": 1334, "movie": 1335, "movies": 1336, "much": 1337, "multiple": 1338, "multiplication": 1339, "multithreaded": 1340, "mumble": 1341, "murderer": 1342, "music": 1343, "must": 1344, "mutual": 1345, "my": 1346, "myself": 1347, "mysteries": 1348, "mystery": 1349, "mystic": 1350, "myth": 1351, "mythical": 1352, "mythology": 1353, "nah": 1354, "name": 1355, "named": 1356, "names": 1357, "napkins": 1358, "narrated": 1359, "nasa": 1360, "nation": 1361, "national": 1362, "natural": 1363, "naturally": 1364, "navigation": 1365, "nearby": 1366, "nearest": 1367, "nearly": 1368, "need": 1369, "needs": 1370, "nervous": 1371, "nestled": 1372, "net": 1373, "network": 1374, "neumann": 1375, "never": 1376, "new": 1377, "newer": 1378, "next": 1379, "nic": 1380, "nice": 1381, "nickel": 1382, "night": 1383, "nine": 1384, "ninja": 1385, "nixon": 1386, "no": 1387, "nobody": 1388, "non": 1389, "nope": 1390, "normally": 1391, "not": 1392, "notes": 1393, "nothing": 1394, "noticeably": 1395, "noticed": 1396, "novel": 1397, "novels": 1398, "novocain": 1399, "now": 1400, "number": 1401, "numbers": 1402, "numerical": 1403, "numerous": 1404, "o": 1405, "observations": 1406, "occurring": 1407, "odd": 1408, "odyssey": 1409, "of": 1410, "off": 1411, "offend": 1412, "offense": 1413, "offering": 1414, "often": 1415, "oh": 1416, "okay": 1417, "old": 1418, "older": 1419, "omnipotent": 1420, "on": 1421, "once": 1422, "one": 1423, "ones": 1424, "online": 1425, "only": 1426, "onto": 1427, "open": 1428, "operated": 1429, "operates": 1430, "operating": 1431, "operation": 1432, "operational": 1433, "operations": 1434, "opposing": 1435, "or": 1436, "orbit": 1437, "order": 1438, "orders": 1439, "organization": 1440, "orientation": 1441, "original": 1442, "originally": 1443, "ornate": 1444, "os": 1445, "oses": 1446, "other": 1447, "others": 1448, "ought": 1449, "our": 1450, "out": 1451, "output": 1452, "over": 1453, "overcome": 1454, "overdo": 1455, "overgrown": 1456, "overhead": 1457, "overly": 1458, "own": 1459, "owned": 1460, "owner": 1461, "ownership": 1462, "oxymoron": 1463, "pack": 1464, "packets": 1465, "paid": 1466, "pain": 1467, "painted": 1468, "par": 1469, "paranoid": 1470, "parent": 1471, "parenting": 1472, "parker": 1473, "parrot": 1474, "part": 1475, "partake": 1476, "particle": 1477, "particularly": 1478, "parts": 1479, "party": 1480, "passage": 1481, "passenger": 1482, "passion": 1483, "path": 1484, "patterns": 1485, "paw": 1486, "paying": 1487, "pays": 1488, "pc": 1489, "pedantic": 1490, "pennsylvania": 1491, "people": 1492, "per": 1493, "perfect": 1494, "perfectly": 1495, "perform": 1496, "performing": 1497, "performs": 1498, "perhaps": 1499, "period": 1500, "periods": 1501, "peripheral": 1502, "perpetuated": 1503, "perseverance": 1504, "person": 1505, "personal": 1506, "personality": 1507, "personally": 1508, "peter": 1509, "phase": 1510, "philip": 1511, "philosophical": 1512, "photons": 1513, "physicist": 1514, "physics": 1515, "pick": 1516, "picturesque": 1517, "piece": 1518, "pieces": 1519, "piers": 1520, "pig": 1521, "pitch": 1522, "pizza": 1523, "place": 1524, "places": 1525, "plan": 1526, "plane": 1527, "planet": 1528, "planning": 1529, "plato": 1530, "play": 1531, "played": 1532, "player": 1533, "players": 1534, "pleasure": 1535, "plenty": 1536, "poet": 1537, "point": 1538, "political": 1539, "poor": 1540, "poppy": 1541, "popularly": 1542, "port": 1543, "position": 1544, "possessions": 1545, "possibilities": 1546, "potentially": 1547, "pothead": 1548, "power": 1549, "practical": 1550, "precise": 1551, "predetermined": 1552, "predict": 1553, "predictable": 1554, "prefer": 1555, "preserved": 1556, "president": 1557, "pretentious": 1558, "pretty": 1559, "primitive": 1560, "princeton": 1561, "private": 1562, "privately": 1563, "pro": 1564, "probability": 1565, "probably": 1566, "problems": 1567, "process": 1568, "processes": 1569, "processing": 1570, "processor": 1571, "produce": 1572, "product": 1573, "production": 1574, "productively": 1575, "products": 1576, "profit": 1577, "program": 1578, "programmable": 1579, "programmed": 1580, "programming": 1581, "programs": 1582, "prograssion": 1583, "project": 1584, "promise": 1585, "promoting": 1586, "proof": 1587, "proposals": 1588, "protect": 1589, "protected": 1590, "provably": 1591, "proving": 1592, "psychiatrist": 1593, "psycho": 1594, "psychopath": 1595, "publicly": 1596, "pun": 1597, "punchcards": 1598, "puns": 1599, "pure": 1600, "purple": 1601, "purpose": 1602, "purposes": 1603, "pursue": 1604, "pursuit": 1605, "pursuits": 1606, "put": 1607, "puzzle": 1608, "puzzles": 1609, "pynchon": 1610, "python": 1611, "quaint": 1612, "que": 1613, "queen": 1614, "quest": 1615, "question": 1616, "questions": 1617, "quickly": 1618, "quiet": 1619, "quite": 1620, "quitter": 1621, "r": 1622, "rabbit": 1623, "raccoons": 1624, "race": 1625, "raghava": 1626, "railroads": 1627, "rains": 1628, "raise": 1629, "ram": 1630, "random": 1631, "rapidly": 1632, "ratchet": 1633, "rate": 1634, "rates": 1635, "rather": 1636, "rawhide": 1637, "ray": 1638, "re": 1639, "react": 1640, "reacting": 1641, "read": 1642, "readers": 1643, "ready": 1644, "real": 1645, "reality": 1646, "realized": 1647, "really": 1648, "reason": 1649, "recall": 1650, "recently": 1651, "recommend": 1652, "record": 1653, "records": 1654, "rectangular": 1655, "red": 1656, "refer": 1657, "reference": 1658, "referred": 1659, "reflecting": 1660, "reflects": 1661, "refused": 1662, "regarded": 1663, "regions": 1664, "related": 1665, "relationship": 1666, "relationships": 1667, "relative": 1668, "released": 1669, "relentless": 1670, "relic": 1671, "remarkable": 1672, "remarkably": 1673, "reminder": 1674, "remote": 1675, "remove": 1676, "renowned": 1677, "repeat": 1678, "replicates": 1679, "repository": 1680, "representative": 1681, "reproduction": 1682, "reprogrammable": 1683, "reputation": 1684, "require": 1685, "required": 1686, "requires": 1687, "research": 1688, "researchers": 1689, "resemblance": 1690, "resets": 1691, "reside": 1692, "residents": 1693, "resilience": 1694, "resistant": 1695, "resisting": 1696, "resolution": 1697, "resolve": 1698, "resources": 1699, "respect": 1700, "respects": 1701, "respond": 1702, "responsible": 1703, "rest": 1704, "restrictive": 1705, "result": 1706, "return": 1707, "returned": 1708, "revealed": 1709, "revealing": 1710, "rich": 1711, "richard": 1712, "riddles": 1713, "riding": 1714, "right": 1715, "rings": 1716, "rise": 1717, "rivals": 1718, "road": 1719, "robert": 1720, "robot": 1721, "robotics": 1722, "robots": 1723, "role": 1724, "roman": 1725, "roof": 1726, "rooms": 1727, "rotation": 1728, "round": 1729, "ruby": 1730, "rude": 1731, "rule": 1732, "rumormongering": 1733, "run": 1734, "runner": 1735, "running": 1736, "runs": 1737, "russia": 1738, "ruth": 1739, "rye": 1740, "s": 1741, "sad": 1742, "sadness": 1743, "safe": 1744, "said": 1745, "sal": 1746, "sales": 1747, "saloon": 1748, "same": 1749, "sand": 1750, "sandpaper": 1751, "sank": 1752, "sapient": 1753, "satellite": 1754, "save": 1755, "saw": 1756, "say": 1757, "saying": 1758, "says": 1759, "scarcity": 1760, "scared": 1761, "scenes": 1762, "schizophrenic": 1763, "scholars": 1764, "sci": 1765, "science": 1766, "scientific": 1767, "scientist": 1768, "scientists": 1769, "scrolls": 1770, "sea": 1771, "seabed": 1772, "search": 1773, "seasoned": 1774, "second": 1775, "secret": 1776, "secrets": 1777, "see": 1778, "seek": 1779, "seem": 1780, "seemed": 1781, "seemingly": 1782, "seems": 1783, "seen": 1784, "segmentation": 1785, "self": 1786, "sell": 1787, "sense": 1788, "senses": 1789, "sensors": 1790, "sent": 1791, "sentience": 1792, "sentient": 1793, "sequence": 1794, "series": 1795, "serious": 1796, "seriously": 1797, "serve": 1798, "server": 1799, "set": 1800, "sets": 1801, "several": 1802, "shall": 1803, "shame": 1804, "shape": 1805, "shaped": 1806, "share": 1807, "shared": 1808, "shares": 1809, "sharing": 1810, "she": 1811, "shea": 1812, "sheep": 1813, "shelf": 1814, "shelley": 1815, "shelves": 1816, "shifted": 1817, "shining": 1818, "shoe": 1819, "shoes": 1820, "shortage": 1821, "shortcuts": 1822, "shorter": 1823, "shot": 1824, "should": 1825, "show": 1826, "siblings": 1827, "sight": 1828, "significant": 1829, "silent": 1830, "silicon": 1831, "silver": 1832, "similar": 1833, "simple": 1834, "simplistic": 1835, "simply": 1836, "simulate": 1837, "sincere": 1838, "sinsemillia": 1839, "sir": 1840, "sited": 1841, "sites": 1842, "situations": 1843, "six": 1844, "sixth": 1845, "size": 1846, "skiddoo": 1847, "skills": 1848, "skunk": 1849, "sky": 1850, "slick": 1851, "slides": 1852, "slowly": 1853, "small": 1854, "smart": 1855, "smarter": 1856, "snowboarding": 1857, "so": 1858, "sober": 1859, "soccer": 1860, "social": 1861, "socialism": 1862, "socially": 1863, "society": 1864, "sociopolitical": 1865, "software": 1866, "solar": 1867, "solaris": 1868, "solving": 1869, "some": 1870, "someday": 1871, "somehow": 1872, "someone": 1873, "something": 1874, "sometimes": 1875, "somewhat": 1876, "sonar": 1877, "soon": 1878, "sophisticated": 1879, "sorry": 1880, "sort": 1881, "sought": 1882, "sound": 1883, "sounds": 1884, "sour": 1885, "source": 1886, "south": 1887, "soviet": 1888, "space": 1889, "spaceflight": 1890, "speaking": 1891, "speed": 1892, "speedrun": 1893, "spending": 1894, "spent": 1895, "spider": 1896, "spiderman": 1897, "spinning": 1898, "spirit": 1899, "spoke": 1900, "sports": 1901, "spouse": 1902, "spray": 1903, "sprinkler": 1904, "sputnik": 1905, "ssh": 1906, "stamped": 1907, "stand": 1908, "standard": 1909, "standards": 1910, "star": 1911, "started": 1912, "state": 1913, "statement": 1914, "states": 1915, "statue": 1916, "stay": 1917, "stayed": 1918, "steam": 1919, "steep": 1920, "step": 1921, "stewardess": 1922, "still": 1923, "stimulating": 1924, "stimulus": 1925, "stock": 1926, "stockholders": 1927, "stomach": 1928, "stone": 1929, "stop": 1930, "stops": 1931, "store": 1932, "stores": 1933, "stories": 1934, "story": 1935, "strange": 1936, "strawberry": 1937, "strictest": 1938, "structures": 1939, "students": 1940, "studied": 1941, "study": 1942, "studying": 1943, "stuff": 1944, "stumbled": 1945, "stumps)": 1946, "stupid": 1947, "subconscious": 1948, "subject": 1949, "subjective": 1950, "subjectivity": 1951, "subjects": 1952, "substance": 1953, "subtraction": 1954, "succeeded": 1955, "such": 1956, "suffered": 1957, "sufficient": 1958, "sufficiently": 1959, "suggest": 1960, "sun": 1961, "sunlight": 1962, "super": 1963, "supercomputer": 1964, "supercomputers": 1965, "superintelligent": 1966, "supplies": 1967, "supply": 1968, "support": 1969, "supports": 1970, "suppose": 1971, "supposedly": 1972, "supremacy": 1973, "sure": 1974, "surface": 1975, "surgery": 1976, "surprising": 1977, "survival": 1978, "survive": 1979, "switch": 1980, "symbols": 1981, "syntactic": 1982, "system": 1983, "systems": 1984, "tablets": 1985, "take": 1986, "takes": 1987, "tale": 1988, "tales": 1989, "talk": 1990, "talking": 1991, "talks": 1992, "tall": 1993, "taxation": 1994, "teacher": 1995, "team": 1996, "teams": 1997, "teamwork": 1998, "technical": 1999, "technically": 2000, "technological": 2001, "technologies": 2002, "technology": 2003, "teknolust": 2004, "telescope": 2005, "tell": 2006, "temperature": 2007, "temples": 2008, "ten": 2009, "tend": 2010, "terminated": 2011, "terse": 2012, "testament": 2013, "tested": 2014, "texts": 2015, "than": 2016, "thank": 2017, "thanks": 2018, "that": 2019, "the": 2020, "their": 2021, "them": 2022, "then": 2023, "theoretically": 2024, "theories": 2025, "therapy": 2026, "there": 2027, "therefore": 2028, "thermodynamics": 2029, "these": 2030, "they": 2031, "thick": 2032, "thief": 2033, "thing": 2034, "things": 2035, "think": 2036, "thinking": 2037, "third": 2038, "this": 2039, "thomas": 2040, "those": 2041, "though": 2042, "thought": 2043, "thousands": 2044, "three": 2045, "thrive": 2046, "thriving": 2047, "through": 2048, "throughout": 2049, "tilting": 2050, "time": 2051, "times": 2052, "timing": 2053, "tips": 2054, "tipsy": 2055, "to": 2056, "toad": 2057, "together": 2058, "told": 2059, "tolkein": 2060, "tolstoy": 2061, "tom": 2062, "tome": 2063, "too": 2064, "took": 2065, "tool": 2066, "top": 2067, "topic": 2068, "topics": 2069, "torrential": 2070, "toto": 2071, "touch": 2072, "toward": 2073, "towering": 2074, "toying": 2075, "trading": 2076, "training": 2077, "transcend": 2078, "transformation": 2079, "translate": 2080, "traps": 2081, "traterrestrial": 2082, "traveled": 2083, "treacherous": 2084, "treasures": 2085, "tried": 2086, "trilogy": 2087, "trip": 2088, "trivially": 2089, "true": 2090, "truly": 2091, "try": 2092, "trying": 2093, "tune": 2094, "twenty": 2095, "two": 2096, "type": 2097, "types": 2098, "ultrasonic": 2099, "ultrasound": 2100, "unacceptable": 2101, "unaffected": 2102, "unattractive": 2103, "uncharted": 2104, "unconscious": 2105, "uncovered": 2106, "uncovering": 2107, "uncultured": 2108, "under": 2109, "understand": 2110, "understandable": 2111, "understanding": 2112, "understands": 2113, "unfortunately": 2114, "unhandled": 2115, "unhappy": 2116, "union": 2117, "unique": 2118, "unit": 2119, "united": 2120, "universe": 2121, "university": 2122, "unix": 2123, "unknown": 2124, "unless": 2125, "unlock": 2126, "unlocking": 2127, "unmatched": 2128, "until": 2129, "unwavering": 2130, "up": 2131, "update": 2132, "upload": 2133, "upon": 2134, "upset": 2135, "uptight": 2136, "us": 2137, "use": 2138, "used": 2139, "useful": 2140, "users": 2141, "uses": 2142, "using": 2143, "usually": 2144, "utilization": 2145, "v": 2146, "valis": 2147, "valuable": 2148, "value": 2149, "variable": 2150, "variety": 2151, "various": 2152, "vast": 2153, "vendor": 2154, "ventured": 2155, "venus": 2156, "verdant": 2157, "verne": 2158, "versed": 2159, "very": 2160, "veut": 2161, "vibrant": 2162, "victorian": 2163, "village": 2164, "villages": 2165, "vineland": 2166, "vines": 2167, "violence": 2168, "vision": 2169, "volleyball": 2170, "volume": 2171, "volumes": 2172, "volvos": 2173, "von": 2174, "vultures": 2175, "waiting": 2176, "walk": 2177, "walked": 2178, "walks": 2179, "want": 2180, "wanted": 2181, "wants": 2182, "war": 2183, "was": 2184, "waste": 2185, "watching": 2186, "watt": 2187, "wave": 2188, "wavelength": 2189, "wavered": 2190, "waves": 2191, "way": 2192, "ways": 2193, "we": 2194, "wealth": 2195, "wealthy": 2196, "weathered": 2197, "weevils": 2198, "weird": 2199, "well": 2200, "went": 2201, "were": 2202, "west": 2203, "wester": 2204, "what": 2205, "when": 2206, "where": 2207, "whether": 2208, "which": 2209, "while": 2210, "who": 2211, "whoever": 2212, "whole": 2213, "why": 2214, "wicket": 2215, "wide": 2216, "wife": 2217, "wild": 2218, "wildest": 2219, "will": 2220, "william": 2221, "willingness": 2222, "wilson": 2223, "windows": 2224, "wine": 2225, "wisdom": 2226, "wish": 2227, "with": 2228, "within": 2229, "without": 2230, "wits": 2231, "wonder": 2232, "wooden": 2233, "word": 2234, "work": 2235, "working": 2236, "works": 2237, "world": 2238, "worldwide": 2239, "worry": 2240, "worrying": 2241, "worst": 2242, "would": 2243, "write": 2244, "writers": 2245, "written": 2246, "wrong": 2247, "wrote": 2248, "xfind": 2249, "xt": 2250, "yard": 2251, "year": 2252, "years": 2253, "yep": 2254, "yes": 2255, "yet": 2256, "yoda": 2257, "york": 2258, "you": 2259, "young": 2260, "your": 2261, "yourself": 2262, "yyou": 2263, "zero": 2264, "{": 2265, "|": 2266, "}": 2267}